Repository: PARINetwork/pari
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, mr, or, ur

source: PARI’s Jigyasa Mishra has won a Press Institute of India-International Committee of the Red Cross award, 2020. This is PARI’s 26th journalism prize <i class="fas fa-angle-right icon-handle"></i>
bn: পারির জিজ্ঞাসা মিশ্র ২০২০ সালের প্রেস ইনস্টিটিউট অফ ইন্ডিয়া-ইন্টারন্যাশনাল কমিটি অফ দ্য রেড ক্রস পুরস্কারে সম্মানিত হয়েছেন। পারির সাংবাদিকতা বিষয়ক পুরস্কারের তালিকায় এটি ২৬তম সংযোজন <i class="fas fa-angle-right icon-handle"></i>
hi: पारी की जिज्ञासा मिश्रा ने प्रेस इंस्टीट्यूट ऑफ इंडिया-इंटरनेशनल कमेटी ऑफ द रेडक्रॉस पुरस्कार, 2020 जीता है। पत्रकारिता में यह पारी का 26वां पुरस्कार है <i class="fas fa-angle-right icon-handle"></i>
mr: पारीच्या जिग्यासा मिश्रा हिने २०२० चा प्रेस इन्स्टिट्यूट ऑफ इंडिया-इंटरनॅशनल कमेटी ऑफ रेडक्रॉस पुरस्कार जिंकला आहे. हा पारीचा २६ वा पत्रकारिता पुरस्कार आहे. <i class="fas fa-angle-right icon-handle"> </i>
or: ପରୀର ଜିଜ୍ଞାଶା ମିଶ୍ର ୨୦୨୦,ପ୍ରେସ୍ ଇନଷ୍ଟିଚ୍ୟୁଟ୍ ଅଫ୍ ଇଣ୍ଡିଆ - ଇଣ୍ଟରନ୍ୟାସନାଲ୍ କମିଟି ଅଫ୍ ଦ ରେଡକ୍ରସ୍ ଆୱାର୍ଡ ବିଜୟୀ ହୋଇଛନ୍ତି। ଏହା ହେଉଛି ପରୀର ୨୬ତମ ସାମ୍ବାଦିକତା ପୁରସ୍କାର।<i class="fas fa-angle-right icon-handle"></i>
ur: پاری کی جگیاسا مشرا نے پریس انسٹی ٹیوٹ آف انڈیا انٹرنیشنل کمیٹی آف دی ریڈ کراس ایوارڈ، ۲۰۲۰ جیتا ہے۔ یہ پاری کا صحافت کا ۲۶واں انعام ہے <i class="fas fa-angle-right icon-handle"></i>

source: title
bn: শীর্ষক
hi: शीर्षक
mr: शीर्षकं
or: ଶୀର୍ଷକ
ur: عنوان

source: ADDRESS
bn: ঠিকানা
hi: पता
mr: पत्ता
or: ଠିକଣା
ur: پتہ

source: At this moment, we can accept donations from Indians only
bn: এই মুহুর্তে, আমরা কেবল ভারতীয়দের অনুদান গ্রহণ করতে সক্ষম
hi: इस समय, हम केवल भारतीयों से दान स्वीकार कर सकते हैं
mr: सध्या तरी आम्ही फक्त भारतीय नागरिकांकडूनच देणग्या स्वीकारू शकतो
or: ବର୍ତ୍ତମାନ ଆମେ କେବଳ ଭାରତୀୟମାନଙ୍କଠାରୁ ଅନୁଦାନ ସ୍ୱୀକାର କରିପାରୁଛୁ
ur: اس وقت، ہم صرف ہندوستانیوں سے عطیات قبول کر سکتے ہیں

source: THE EVERYDAY LIVES OF EVERYDAY PEOPLE
bn: দেশের সাধারণ মানুষের রোজনামচা
hi: रोज़मर्रा के लोगों की रोज़मर्रा की ज़िंदगी
mr: रोजच्या लोकांची रोजची आयुष्यं
or: ଦୈନନ୍ଦିନ ଲୋକଙ୍କ ଦୈନନ୍ଦିନ ଜୀବନ
ur: روزمرہ کے لوگوں کی روزمرہ کی زندگی

source: Jayakumar C. (Tech Lead)
bn: জয়কুমার সি. (টেক লিড)
hi: जयकुमार सी. (टेक लीड)
mr: जयकुमार सी. (टेक प्रमुख)
or: ଜୟକୁମାର ସି. (ଟେକ୍ ଲିଡ୍)
ur: جے کمار سی۔ (ٹیک لیڈ)

source: Nimesh P.
bn: নিমেশ পি.
hi: निमेश पी.
mr: निमेश पी.
or: ନିମେଶ ପି.
ur: نمیش پی۔

source: Sankar P.
bn: শংকর পি.
hi: शंकर पी.
mr: शंकर पी.
or: ସଂକର ପି.
ur: شنکر پی۔

source: Please see the <a href=%(donate_form)s >donations page</a> for more details.
bn: বিশদে জানতে হলে অনুগ্রহ করে <a href=%(donate_form)s >অনুদান পৃষ্ঠা </a> দেখুন।
hi: अधिक जानकारी के लिए कृपया <a href=%(donate_form)s >दान वाले पृष्ठ</a> को देखें।
mr: अधिक माहितीसाठी <a href=%(donate_form)s >देणगीसंबंधी पान</a> पहा.
or: ଦୟାକରି ଅଧିକ ବିବରଣୀ ପାଇଁ <a href=%(donate_form)s >ଅନୁଦାନ ପୃଷ୍ଠା</a> ଦେଖନ୍ତୁ।
ur: براہ کرم مزید تفصیلات کے لیے <a href=%(donate_form)s >عطیات کا صفحہ </a> دیکھیں۔

source: Donate to the People's Archive of Rural India
bn: পিপলস আর্কাইভ অফ রুরাল ইন্ডিয়ায় অনুদান প্রদান করুন
hi: पीपुल्स आर्काइव ऑफ रुरल इंडिया को दान करें
mr: पीपल्स अर्काइव्ह ऑफ रुरल इंडियाला देणगी द्या
or: ପିପୁଲ୍ସ୍ ଆର୍କାଇଭ୍ ଅଫ୍ ରୁରାଲ୍ ଇଣ୍ଡିଆକୁ ଦାନ କରନ୍ତୁ
ur: پیپلز آرکائیو آف رورل انڈیا کو عطیہ کریں

source: PERSONAL INFO
bn: ব্যক্তিগত তথ্য
hi: व्यक्तिगत जानकारी
mr: वैयक्तिक माहिती
or: ବ୍ୟକ୍ତିଗତ ସୂଚନା
ur: ذاتی معلومات

source: You will be redirected to Instamojo where you can complete the donation either through a credit/debit card or net banking.
bn: অনুদান প্রক্রিয়া সম্পূর্ণ করার জন্য আপনাকে ইন্সটামোজোর পাতায় নিয়ে যাওয়া হবে, এখানে আপনি ক্রেডিট / ডেবিট কার্ড বা নেট ব্যাঙ্কিংয়ের মাধ্যমে আর্থিক অনুদান দিতে পারেন।
hi: आपको Instamojo पर पुनर्निर्देशित किया जाएगा जहां आप क्रेडिट / डेबिट कार्ड या नेट बैंकिंग के माध्यम से दान को पूरा कर सकते हैं।
mr: देणगी देण्याची प्रक्रिया पूर्ण करण्यासाठी तुम्ही आता Instamojo ला जाल जिथे तुम्ही डेबिट/क्रेडिट कार्ड किंवा नेट बँकिंगचा पर्याय वापरू शकता.
or: ଆପଣଙ୍କୁ ଇନଷ୍ଟାମୋଜୋକୁ ରିଡାଇରେକ୍ଟ କରାଯିବ ଯେଉଁଠାରେ ଆପଣ କ୍ରେଡିଟ୍/ ଡେବିଟ୍ କାର୍ଡ କିମ୍ବା ନେଟ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ମାଧ୍ୟମରେ ଅନୁଦାନ ସମ୍ପୂର୍ଣ୍ଣ କରିପାରିବେ।
ur: آپ کو اِنسٹا موجو کی طرف لے جایا جائے گا، جہاں آپ یا تو کریڈٹ یا ڈیبٹ کارڈ یا پھر نیٹ بینکنگ کے ذریعے چندے کی رقم بھیج سکیں گے۔

source: Payments powered by
bn: পেমেন্ট সহায়ক
hi: द्वारा संचालित भुगतान
mr: पेमेंटसाठी सहाय्य
or: ପୈଠ ଏହା ଦ୍ୱାରା କ୍ଷମତାପ୍ରାପ୍ତ
ur: کے ذریعے ادائیگی

source: EDITORIAL CHIEF
bn: প্রধান সম্পাদক
hi: संपादकीय प्रमुख
mr: मुख्य संपादक
or: ସମ୍ପାଦକୀୟ ମୁଖ୍ୟ
ur: ادارتی چیف

source: Search
bn: অনুসন্ধান করুন
hi: खोज
mr: शोधा
or: ସନ୍ଧାନ
ur: تلاش کریں

source: Results
bn: ফলাফল
hi: परिणाम
mr: हे सापडलं
or: ଫଳାଫଳ
ur: نتائج

source: %(search_results.paginator.count)s results for
bn: %(search_results.paginator.count)s সংক্রান্ত ফলাফল
hi: %(search_results.paginator.count)s के लिए परिणाम
mr: %(search_results.paginator.count)s साठी मिळाले
or: %(search_results.paginator.count)s ପାଇଁ ଫଳାଫଳ
ur: %(search_results.paginator.count)s کے لیے نتائج

source: Sorry, could not find any results for "%(query)s". Please try a different query.
bn: দুঃখিত, " %(query)s " বিষয়ে কোনও ফলাফল পাওয়া যায়নি। নতুন কিছু অনুসন্ধান করুন।
hi: क्षमा करें, "%(query)s" के लिए कोई परिणाम नहीं मिल सका। कृपया एक अलग क्वेरी आज़माएं।
mr: माफ करा. "%(query)s" संबंधी कोणतीही माहिती मिळाली नाही. इतर काही शोधून पहा.
or: କ୍ଷମା କରିବେ,%(query)s ପାଇଁ କୌଣସି ଫଳାଫଳ ମିଳିଲା ନାହିଁ, ଦୟାକରି ଏକ ଭିନ୍ନ ପ୍ରଶ୍ନ ସହିତ ଚେଷ୍ଟା କରନ୍ତୁ।
ur: معاف کریں، %(query)s کا کوئی نتیجہ نہیں مل سکا۔ براہ کرم مختلف استفسار کو آزمائیں۔

source: p.m.
bn: অপরাহ্ন
hi: अपराह्न
mr: रात्री
or: ପି.ଏମ୍
ur: بجے

source: a.m.
bn: পূর্বাহ্ন
hi: पूर्वाह्न
mr: सकाळी
or: ଏ.ଏମ୍
ur: بجے

source: PM
bn: অপরাহ্ন
hi: अपराह्न
mr: रात्री
or: ପିଏମ୍
ur: بجے

source: AM
bn: পূর্বাহ্ন
hi: पूर्वाह्न
mr: सकाळी
or: ଏଏମ୍
ur: اے ایم

source: midnight
bn: মধ্যরাত
hi: आधी रात
mr: मध्यरात्र
or: ମଧ୍ୟରାତ୍ରୀ
ur: آدھی رات

source: noon
bn: মধ্যাহ্ন
hi: दोपहर
mr: दुपार
or: ମଧ୍ୟାହ୍ନ
ur: دوپہر

source: Monday
bn: সোমবার
hi: सोमवार
mr: सोमवार
or: ସୋମ ବାର
ur: پیر

source: Tuesday
bn: মঙ্গলবার
hi: मंगलवार
mr: मंगळवार
or: ମଙ୍ଗଳ ବାର
ur: منگل

source: Wednesday
bn: বুধবার
hi: बुधवार
mr: बुधवार
or: ବୁଧ ବାର
ur: بدھ

source: Thursday
bn: বৃহস্পতিবার
hi: गुरूवार
mr: गुरुवार
or: ଗୁରୁବାର
ur: جمعرات

source: Friday
bn: শুক্রবার
hi: शुक्रवार
mr: शुक्रवार
or: ଶୁକ୍ରବାର
ur: جمعہ

source: Saturday
bn: শনিবার
hi: शनिवार
mr: शनिवार
or: ଶନିବାର
ur: سنیچر

source: Sunday
bn: রবিবার
hi: रविवार
mr: रविवार
or: ରବିବାର
ur: اتوار

source: Mon
bn: সোমবার
hi: सोमवार
mr: सोम
or: ସୋମବାର
ur: پیر

source: Tue
bn: মঙ্গলবার
hi: मंगलवार
mr: मंगळ
or: ମଙ୍ଗଳବାର
ur: منگل

source: Wed
bn: বুধবার
hi: बुधवार
mr: बुध
or: ବୁଧବାର
ur: بدھ

source: Thu
bn: বৃহস্পতিবার
hi: गुरूवार
mr: गुरु
or: ଗୁରୁବାର
ur: جمعرات

source: Fri
bn: শুক্রবার
hi: शुक्रवार
mr: शुक्र
or: ଶୁକ୍ରବାର
ur: جمعہ

source: Sat
bn: শনিবার
hi: शनिवार
mr: शनि
or: ଶନିବାର
ur: سنیچر

source: Sun
bn: রবিবার
hi: रविवार
mr: रवि
or: ରବିବାର
ur: اتوار

source: January
bn: জানুয়ারি
hi: जनवरी
mr: जानेवारी
or: ଜାନୁୟାରୀ
ur: جنوری

source: February
bn: ফেব্রুয়ারি
hi: फ़रवरी
mr: फेब्रुवारी
or: ଫେବୃୟାରୀ
ur: فروری

source: March
bn: মার্চ
hi: मार्च
mr: मार्च
or: ମାର୍ଚ୍ଚ
ur: مارچ

source: April
bn: এপ্রিল
hi: अप्रैल
mr: एप्रिल
or: ଏପ୍ରିଲ୍
ur: اپریل

source: May
bn: মে
hi: मई
mr: मे
or: ମେ
ur: مئی

source: June
bn: জুন
hi: जून
mr: जून
or: ଜୁନ୍
ur: جون

source: July
bn: জুলাই
hi: जुलाई
mr: जुलै
or: ଜୁଲାଇ
ur: جولائی

source: August
bn: অগস্ট
hi: अगस्त
mr: ऑगस्ट
or: ଅଗଷ୍ଟ
ur: اگست

source: September
bn: সেপ্টেম্বর
hi: सितंबर
mr: सप्टेंबर
or: ସେପ୍ଟେମ୍ବର
ur: ستمبر

source: October
bn: অক্টোবর
hi: अक्टूबर
mr: ऑक्टोबर
or: ଅକ୍ଟୋବର
ur: اکتوبر

source: November
bn: নভেম্বর
hi: नवंबर
mr: नोव्हेंबर
or: ନଭେମ୍ବର
ur: نومبر

source: December
bn: ডিসেম্বর
hi: दिसंबर
mr: डिसेंबर
or: ଡିସେମ୍ବର
ur: دسمبر

source: jan
bn: জানুয়ারি
hi: जनवरी
mr: जाने
or: ଜାନୁୟାରୀ
ur: جنوری

source: feb
bn: ফেব্রুয়ারি
hi: फ़रवरी
mr: फेब्रु
or: ଫେବୃୟାରୀ
ur: فروری

source: mar
bn: মার্চ
hi: मार्च
mr: मार्च
or: ମାର୍ଚ୍ଚ
ur: مارچ

source: apr
bn: এপ্রিল
hi: अप्रैल
mr: एप्रिल
or: ଏପ୍ରିଲ୍
ur: اپریل

source: may
bn: মে
hi: मई
mr: मे
or: ମେ
ur: مئی

source: jun
bn: জুন
hi: जून
mr: जून
or: ଜୁନ୍
ur: جون

source: jul
bn: জুলাই
hi: जुलाई
mr: जुलै
or: ଜୁଲାଇ
ur: جولائی

source: aug
bn: অগস্ট
hi: अगस्त
mr: ऑगस्ट
or: ଅଗଷ୍ଟ
ur: اگست

source: sep
bn: সেপ্টেম্বর
hi: सितंबर
mr: सप्टें
or: ସେପ୍ଟେମ୍ବର
ur: ستمبر

source: oct
bn: অক্টোবর
hi: अक्टूबर
mr: ऑक्टो
or: ଅକ୍ଟୋବର
ur: اکتوبر

source: nov
bn: নভেম্বর
hi: नवंबर
mr: नोव्हें
or: ନଭେମ୍ବର
ur: نومبر

source: dec
bn: ডিসেম্বর
hi: दिसंबर
mr: डिसें
or: ଡିସେମ୍ବର
ur: دسمبر

# abbrev. month
source: Jan.
bn: জানুয়ারি
hi: जनवरी
mr: जाने
or: ଜାନୁୟାରୀ
ur: جنوری

# abbrev. month
source: Feb.
bn: ফেব্রুয়ারি
hi: फ़रवरी
mr: फेब्रु
or: ଫେବୃୟାରୀ
ur: فروری

# abbrev. month
source: March
bn: মার্চ
hi: मार्च
mr: मार्च
or: ମାର୍ଚ୍ଚ
ur: مارچ

# abbrev. month
source: April
bn: এপ্রিল
hi: अप्रैल
mr: एप्रिल
or: ଏପ୍ରିଲ୍
ur: اپریل

# abbrev. month
source: May
bn: মে
hi: मई
mr: मे
or: ମେ
ur: مئی

# abbrev. month
source: June
bn: জুন
hi: जून
mr: जून
or: ଜୁନ୍
ur: جون

# abbrev. month
source: July
bn: জুলাই
hi: जुलाई
mr: जुलै
or: ଜୁଲାଇ
ur: جولائی

# abbrev. month
source: Aug.
bn: অগস্ট
hi: अगस्त
mr: ऑगस्ट
or: ଅଗଷ୍ଟ
ur: اگست

# abbrev. month
source: Sept.
bn: সেপ্টেম্বর
hi: सितंबर
mr: सप्टें.
or: ସେପ୍ଟେମ୍ବର
ur: ستمبر

# abbrev. month
source: Oct.
bn: অক্টোবর
hi: अक्टूबर
mr: ऑक्टो.
or: ଅକ୍ଟୋବର
ur: اکتوبر

# abbrev. month
source: Nov.
bn: নভেম্বর
hi: नवंबर
mr: नोव्हें.
or: ନଭେମ୍ବର
ur: نومبر

# abbrev. month
source: Dec.
bn: ডিসেম্বর
hi: दिसंबर
mr: डिसें.
or: ଡିସେମ୍ବର
ur: دسمبر

# alt. month
source: January
bn: জানুয়ারি
hi: जनवरी
mr: जानेवारी
or: ଜାନୁୟାରୀ
ur: جنوری

# alt. month
source: February
bn: ফেব্রুয়ারি
hi: फ़रवरी
mr: फेब्रुवारी
or: ଫେବୃୟାରୀ
ur: فروری

# alt. month
source: March
bn: মার্চ
hi: मार्च
mr: मार्च
or: ମାର୍ଚ୍ଚ
ur: مارچ

# alt. month
source: April
bn: এপ্রিল
hi: अप्रैल
mr: एप्रिल
or: ଏପ୍ରିଲ୍
ur: اپریل

# alt. month
source: May
bn: মে
hi: मई
mr: मे
or: ମେ
ur: مئی

# alt. month
source: June
bn: জুন
hi: जून
mr: जून
or: ଜୁନ୍
ur: جون

# alt. month
source: July
bn: জুলাই
hi: जुलाई
mr: जुलै
or: ଜୁଲାଇ
ur: جولائی

# alt. month
source: August
bn: অগাস্ট
hi: अगस्त
mr: ऑगस्ट
or: ଅଗଷ୍ଟ
ur: اگست

# alt. month
source: September
bn: সেপ্টেম্বর
hi: सितंबर
mr: सप्टेंबर
or: ସେପ୍ଟେମ୍ବର
ur: ستمبر

# alt. month
source: October
bn: অক্টোবর
hi: अक्टूबर
mr: ऑक्टोबर
or: ଅକ୍ଟୋବର
ur: اکتوبر

# alt. month
source: November
bn: নভেম্বর
hi: नवंबर
mr: नोव्हेंबर
or: ନଭେମ୍ବର
ur: نومبر

# alt. month
source: December
bn: ডিসেম্বর
hi: दिसंबर
mr: डिसेंबर
or: ଡିସେମ୍ବର
ur: دسمبر

source: No %(verbose_name)s found matching the query
bn: আপনার অনুসন্ধান করা তথ্যটি %(verbose_name)s পাওয়া যায়নি
hi: क्वेरी से मेल खाता कोई %(verbose_name)s नहीं मिला
mr: तुमच्या शोधाशी जुळणारा %(verbose_name)s सापडत नाही
or: ପ୍ରଶ୍ନସହିତ ମେଳ ଖାଉଥିବା %(verbose_name)s ମିଳିଲା ନାହିଁ
ur: استفسار سے ملتا جلتا کچھ بھی نہیں %(verbose_name)s ملا

source: ALL OFFICIAL AND INDEPENDENT REPORTS ON RURAL INDIA
bn: গ্রামীণ ভারত বিষয়ক সকল সরকারি ও স্বতন্ত্র রিপোর্ট
hi: ग्रामीण भारत पर सभी आधिकारिक और स्वतंत्र रिपोर्ट
mr: ग्रामीण भारताबद्दलचे सर्व अधिकृत आणि स्वतंत्र अहवाल
or: ଗ୍ରାମୀଣ ଭାରତ ଉପରେ ସମସ୍ତ ସରକାରୀ ଏବଂ ସ୍ୱାଧୀନ ରିପୋର୍ଟ
ur: دیہی ہندوستان پر تمام سرکاری اور آزاد رپورٹیں

source: Other stories by %(author.name)s
bn: %(author.name)sএই লেখকের অন্যান্য কাহিনি
hi: %(author.name)s द्वारा अन्य स्टोरीज़
mr: %(author.name)s यांच्या इतर कथा
or: %(author.name)s ଙ୍କ ଦ୍ୱାରା ଅନ୍ୟ କାହାଣୀ
ur: %(author.name)s کی دیگر اسٹوریز

source: Anilkumar Kodi
bn: অনিলকুমার কোডি
hi: अनिलकुमार कोडी
mr: अनिलकुमार कोडी
or: ଅନିଲକୁମାର କୋଡି
ur: انل کمار کوڈی

source: Mohit Shankarrao Pote
bn: মোহিত শঙ্কররাও পোটে
hi: मोहित शंकरराव पोटे
mr: मोहित शंकरराव पोटे
or: ମୋହିତ ଶଙ୍କରରାଓ ପୋଟେ
ur: موہت شنکر راؤ پوٹے

source: Mubashar Nadeem Sibgathullah
bn: মুবাশার নাদিম সিবগাতুল্লাহ
hi: मुबश्शिर नदीम सिबगतुल्लाह
mr: मुबाशर नदीम सिबगतुल्ला
or: ମୁବାଶର ନାଦିମ ସିବଗାଥୁଲ୍ଲା
ur: مبشر ندیم صبغت اللہ

source: Senthil V. S.
bn: সেন্থিল ভি. এস.
hi: सेंथिल वी.एस.
mr: सेंदिल व्ही. एस.
or: ସେଣ୍ଟହିଲ ଭି. ଏସ୍‌
ur: سینتھل وی۔ ایس۔

source: Suganthi Krishnavathi T.
bn: সুগান্তি কৃষ্ণবতী টি.
hi: सुगांती कृष्णावती टी.
mr: सुगंथी कृष्णावती टी.
or: ସୁଗନ୍ଥି କ୍ରିଷ୍ଣାବତି ଟି
ur: سوگانتی کرشناوتی ٹی۔

source: Thejaswi Puthraya
bn: তেজস্বী পুথ্রায়া
hi: तेजस्वी पुथराया
mr: तेजस्वी पुत्राया
or: ଥଜସ୍ୱି ପୁଥ୍ରାୟା
ur: تیجسوی پُتھرایا

source: Vivek Singh
bn: বিবেক সিং
hi: विवेक सिंह
mr: विवेक सिंग
or: ବିବେକ ସିଂ
ur: وویک سنگھ

source: Karthik T.
bn: কার্তিক টি.
hi: कार्तिक टी.
mr: कार्तिक टी.
or: କାର୍ତିକ ଟି
ur: کارتک ٹی۔

source: Lokesh S.
bn: লোকেশ এস.
hi: लोकेश एस.
mr: लोकेश एस.
or: ଲୋକେଶ ଏସ୍‌
ur: لوکیش ایس۔

source: Help us understand your skills and interests by filling in this <a href="https://docs.google.com/forms/d/1IbwsyjTovsTnlSb2yC-KkkBlR_rPWOnGepi7XBD4b_k/viewform?usp=send_form" target="_blank">Profile Form</a>.
bn: এই <a href="https://docs.google.com/forms/d/1IbwsyjTovsTnlSb2yC-KkkBlR_rPWOnGepi7XBD4b_k/viewform?usp=send_form" target="_blank">প্রোফাইল ফর্ম </a> পূরণ করে আপনার দক্ষতার ক্ষেত্রগুলি এবং পছন্দের বিষয়গুলি বুঝতে সাহায্য করুন।
hi: कृपया इस <a href="https://docs.google.com/forms/d/1IbwsyjTovsTnlSb2yC-KkkBlR_rPWOnGepi7XBD4b_k/viewform?usp=send_form" target="_blank">प्रोफ़ाइल फ़ॉर्म</a> को भरकर आपके कौशल और रूचियों को समझने में हमारी मदद करें।
mr: तुमची कौशल्यं आणि तुम्हाला कशात रस आहे हे आम्हाला समजावं यासाठी हा <a href="https://docs.google.com/forms/d/1IbwsyjTovsTnlSb2yC-KkkBlR_rPWOnGepi7XBD4b_k/viewform?usp=send_form" target="_blank">प्रोफाइल फॉर्म </a>भरा.
or: ଏହାକୁ ପୂରଣ କରି ଆପଣଙ୍କ ଦକ୍ଷତା ଓ ଆଗ୍ରହ ବୁଝିବାରେ ଆମକୁ ସାହାଯ୍ୟ କରନ୍ତୁ <a href="https://docs.google.com/forms/d/1IbwsyjTovsTnlSb2yC-KkkBlR_rPWOnGepi7XBD4b_k/viewform?usp=send_form" target="_blank">ପ୍ରୋଫାଇଲ୍ ଫର୍ମ</a>
ur: اس <a href="https://docs.google.com/forms/d/1IbwsyjTovsTnlSb2yC-KkkBlR_rPWOnGepi7XBD4b_k/viewform?usp=send_form" target="_blank">پروفائل فارم</a> کو بھر کر آپ کی مہارتوں اور دلچسپیوں کو سمجھنے میں ہماری مدد کریں۔

source: Help us by translating content into Indian languages. Please help us understand your skills and interests by filling in this <a href="https://docs.google.com/forms/d/1IbwsyjTovsTnlSb2yC-KkkBlR_rPWOnGepi7XBD4b_k/viewform?usp=send_form" target="_blank">Profile Form</a>.
bn: পারির প্রতিবেদন বিভিন্ন ভারতীয় ভাষায় অনুবাদ করার কাজে আমাদের সাহায্য করুন। এই <a href="https://docs.google.com/forms/d/1IbwsyjTovsTnlSb2yC-KkkBlR_rPWOnGepi7XBD4b_k/viewform?usp=send_form" target="_blank">প্রোফাইল ফর্ম </a> পূরণ করে আপনার দক্ষতার ক্ষেত্রগুলি এবং পছন্দের বিষয়গুলি বুঝতে সাহায্য করুন।
hi: भारतीय भाषाओं में सामग्री का अनुवाद करके हमारी सहायता करें। कृपया इस <a href="https://docs.google.com/forms/d/1IbwsyjTovsTnlSb2yC-KkkBlR_rPWOnGepi7XBD4b_k/viewform?usp=send_form" target="_blank">प्रोफ़ाइल फ़ॉर्म</a> को भरकर आपके कौशल और रूचियों को समझने में हमारी मदद करें।
mr: विविध लिखाण भारतीय भाषांमध्ये अनुवादित करून आम्हाला सहाय्य करा. तुमची कौशल्यं "आणि तुम्हाला कशात रस आहे हे आम्ही जाणून घेऊ इच्छितो. यासाठी <a href="https://docs.google.com/forms/d/1IbwsyjTovsTnlSb2yC-KkkBlR_rPWOnGepi7XBD4b_k/viewform?usp=send_form" target="_blank"> प्रोफाइल फॉर्म</a> भरुन पाठवा.
or: ଆମକୁ ଭାରତୀୟ ଭାଷାରେ ବିଷୟବସ୍ତୁ ଅନୁବାଦ କରିବେୋ ସାହାଯ୍ୟ କରନ୍ତୁ। ଦୟାକରି ଏହି <a href="https://docs.google.com/forms/d/1IbwsyjTovsTnlSb2yC-KkkBlR_rPWOnGepi7XBD4b_k/viewform?usp=send_form" target="_blank">ପ୍ରୋଫାଇଲ୍ ଫର୍ମ </a>ପୂରଣ କରି ଆମକୁ ଆପଣଙ୍କର ଦକ୍ଷତା ଓ ଆଗ୍ରହ ବିଷୟରେ ବୁଝିବାକୁ ଦିଅନ୍ତୁ।
ur: مواد کو ہندوستانی زبانوں میں ترجمہ کرنے میں ہماری مدد کریں۔ براہ کرم اس <a href="https://docs.google.com/forms/d/1IbwsyjTovsTnlSb2yC-KkkBlR_rPWOnGepi7XBD4b_k/viewform?usp=send_form" target="_blank">پروفائل فارم</a> کو بھر کر آپ کی مہارتوں اور دلچسپیوں کو سمجھنے میں ہماری مدد کریں۔

source: In 2014-15, only about <span class="highlight">0.24%%</span> of front page news came out of rural India.<br/>We want to change that."
bn: ২০১৪-১৫ সালে প্রথম পৃষ্ঠায় প্রকাশিত মোট খবরের <span class="highlight"> মাত্র ০.২৪ শতাংশ</span> খবরই গ্রামীণ ভারতবর্ষ বিষয়ে ছিল। <br/> এই চিত্রটি আমরা বদলাতে চাই।
hi: वर्ष 2014-15 में, ग्रामीण भारत की केवल <span class="highlight">0.24%%</span> खबरों को ही प्रथम पृष्ठ पर जगह दी गई। <br/>हम इसे बदलना चाहते हैं।
mr: २०१४-१५ मध्ये वर्तमानपत्रांच्या पहिल्या पानावर मध्ये ग्रामीण भारताबद्दल फक्त <span class="highlight">०.२४%%</span> बातम्या आल्या. <br/>आम्हाला हे चित्र बदलायचं आहे.
or: 2014-15, ମସିହାରେ କେବଳ ପ୍ରାୟ <span class="highlight">0.24%%</span> ଗ୍ରାମୀଣ ଭାରତର ଖବରକାଗଜର ପ୍ରଥମ ପୃଷ୍ଠାରେ ପ୍ରକାଶ ପାଉଥିଲା।<br/>ଆମେ ଏହା ବଦଳାଇବାକୁ ଚାହୁଁ।
ur: سال ۱۵۔۲۰۱۴ میں، اخبارات کے پہلے صفحہ پر دیہی ہندوستان سے صرف <span class="highlight">صفر اعشاریہ ۲۴ فیصد</span> خبروں کو ہی جگہ مل پائی۔ <br/>ہم اسے بدلنا چاہتے ہیں۔

source: Across 60 months or so, PARI will generate text reports, audio stories, videos, documentary films, photographs, music and ‘talking albums’ on the everyday lives of everyday people – from every part of the country. A database that will be truly representative of the Indian people, particularly of 833 million rural citizens. Of their labour, crafts, stories, songs, poems, art and more. The network of Fellows we build will also reflect the social composition of the country. Half of the nearly 100 Fellows will be women. And Dalit journalists, Adivasi journalists and those from the minorities, will also be represented in a fair manner. Many stories will be told directly by everyday people themselves. Among other legacies, this will give generations of students, all our children, living textbooks on the world around them. And give the nation itself a repository the like of which it has never seen.
bn: ৬০ মাসেরও বেশি সময় ধরে, পারি সারা দেশের সাধারণ মানুষের দৈনন্দিন জীবন নিয়ে প্রতিবেদন, অডিও, ভিডিও, তথ্যচিত্র, আলোকচিত্র, সংগীত এবং'কথা বলা অ্যালবাম' তৈরি করে চলেছে। পারি এমন একটি ডাটাবেস যা প্রকৃতই ভারতবর্ষের জনগণের প্রতিনিধিত্ব করবে, বিশেষ করে ভারতবর্ষের গ্রামে বসবাসকারী ৮৩৩ মিলিয়ন মানুষের। তাদের শ্রম,গল্প, গান, কবিতা, শিল্প এবং আরও অনেককিছুর কথা বলে পারি। ফেলোদের যে নেটওয়ার্ক আমরা গড়ে তুলছি তা দেশের সামাজিক কাঠামো তথা বাস্তবকেই প্রতিফলিত করে। শতাধিক ফেলোর প্রায় অর্ধেক হবেন মহিলা। এছাড়া দলিত বর্গ, আদিবাসী সমাজ এবং সংখ্যালঘু সম্প্রদায় থেকে আগত সাংবাদিকদের যথাযথ প্রতিনিধিত্ব থাকবে। বহু গল্প বলবেন সাধারণ মানুষ নিজেই, সরাসরি। আরও অনেককিছুর সঙ্গে আগামী দিনের শিক্ষার্থী এবং পরবর্তী প্রজন্মের সন্তানসন্ততিদের হাতে এইসব প্রতিবেদনের মাধ্যমে পারি তুলে দেবে এমন সব পাঠ্যবস্তু যার বিষয় তাদেরই আশপাশের বাস্তব পৃথিবী। পারি দেশের হাতে অর্পণ করবে এমন এক সম্পদ এর আগে যার কথা কেউ কল্পনাই করতে পারেনি।
hi: लगभग 60 महीनों के बाद, पारी देश के हर एक हिस्से से, रोज़मर्रा के लोगों की रोज़मर्रा की ज़िंदगी पर लिखित रिपोर्ट, ऑडियो स्टोरी, वीडियो, डॉक्युमेंट्री फिल्में, तस्वीरें, संगीत और ‘बोलते एल्बम’ तैयार करेगा। एक ऐसा डेटाबेस जो सही मायनों में भारत के लोगों का प्रतिनिधित्व करेगा, विशेष रूप से 833 मिलियन ग्रामीण भारतियों का। उनके श्रम, शिल्प, कहानी, गीत, कविता, कला इत्यादि के बारे में। हमारे द्वारा बनाए गए फ़ेलो का नेटवर्क देश की सामाजिक संरचना को भी प्रतिबिंबित करेगा। लगभग 100 फ़ेलो में से आधी महिलाएं होंगी। और दलित पत्रकारों, आदिवासी पत्रकारों और जिनका संबंध अल्पसंख्यक समुदाय से है, उन सभी का निष्पक्ष तरीके से प्रतिनिधित्व किया जाएगा। कई कहानियां ख़ुद रोजमर्रा के लोगों द्वारा सीधे बयान की जाएंगी। अन्य विरासतों के अलावा, यह छात्रों, हमारे सभी बच्चों को उनके आसपास की दुनिया के बारे में जीवित पाठ्यपुस्तकें उपलब्ध कराएगा। और राष्ट्र को एक ऐसा संग्रह प्रदान करेगा, जिसे उसने पहले कभी नहीं देखा है।
mr: अंदाजे ६० महिन्याच्या कालावधीमध्ये पारीकडे लिखित अहवाल, ध्वनीफिती, फिल्म्स, बोधपट, फोटो, संगीत आणि रोजच्या माणसांच्या रोजच्या जगण्यावरचे बोलके अल्बम गोळा झाले असतील - तेही देशाच्या प्रत्येक विभागातून. एक असा दस्तावेज जो भारतीयांचं खरंखुरं प्रतिनिधीत्व करेल, विशेषतः ८३ कोटी ग्रामीण भारतीयांंचं. त्यांचे श्रम, हस्तकला, कहाण्या, गाणी, कविता, कला आणि अजूनही बरंच काही. आम्ही फेलोंचं नेटवर्क उभं करत असताना त्याला देशाच्या सामाजिक रचनेचा संदर्भ असेल. शंभरेक फेलोंपैकी निम्म्या स्त्रिया असतील. दलित पत्रकार, आदिवासी पत्रकार आणि अल्पसंख्य समुदायांतील पत्रकारांचं योग्य प्रतिनिधीत्व यात असेल. अनेक कहाण्या रोजच्या, साधासुध्या माणसांनी स्वतःच सांगितलेल्या असतील. इतर वारसा असतो तसाच विद्यार्थ्यांच्या अनेक पिढ्यांसाठी, आपल्या लेकरांसाठी त्यांच्या आजूबाजूच्या दुनियेबाबतची ही जितीजागती पाठ्यपुस्तकं बनतील. आणि या देशाला त्याच्याबद्दल एक असा संग्रह मिळेल जसा आजपर्यंत कुठलाच बनलेला नाही.
or: ୬୦ ମାସ ବା ଅଧିକ ଦିନ ଧରି, ପରୀ ଲେଖା ରିପୋର୍ଟ, ଅଡିଓ ଷ୍ଟୋରି, ଭିଡିଓ, ପ୍ରାମାଣିକ ଚଳଚ୍ଚିତ୍ର, ଫଟୋଗ୍ରାଫ୍, ସଙ୍ଗୀତ ଏବଂ କଥା କୁହା ଆଲବମ୍) ସାଧାରଣ ମଣିଷଙ୍କର ସାଧାରଣ ଜୀବନ ଉପରେ- ଦେଶର ପ୍ରତ୍ୟେକ ଅଂଶରୁ ପ୍ରସ୍ତୁତ କରୁଛି। ଏକ ଡାଟାବେସ୍ ମଧ୍ୟ ଭାରତୀୟ ଜନତାଙ୍କର ବାସ୍ତବ ପ୍ରତିନିଧି ହେବ, ବିଶେଷକରି ୮୩୩ ନିୟୁତ ଗ୍ରାମାଞ୍ଚଳ ନାଗରିକମାନଙ୍କର। ସେମାନଙ୍କର ଶ୍ରମ, କାରିଗରି, କାହାଣୀ, ଗୀତ, କବିତା, କଳା ଓ ଆହୁରି ଅନେକ କିଛି। ଆମେ ପ୍ରସ୍ତୁତ କରୁଥିବା ଫେଲୋମାନଙ୍କର ନେଟୱାର୍କ ମଧ୍ୟ ଦେଶର ସାମାଜିକ ଗଠନକୁ ପ୍ରତିଫଳିତ କରିବ। ସେମାନଙ୍କ ମଧ୍ୟରୁ ଅର୍ଦ୍ଧେକ ପ୍ରାୟ ୧୦୦ ଜଣ ଫେଲୋ ମହିଳା ହେବେ। ଏବଂ ଦଳିତ ସାମ୍ବାଦିକ, ଆଦିବାସୀ ସାମ୍ବାଦିକ ଏବଂ ସଂଖ୍ୟାଲଘୁ ସମ୍ପ୍ରଦାୟର ବ୍ୟକ୍ତିଙ୍କୁ ମଧ୍ୟ ନିରପେକ୍ଷ ଭାବରେ ପ୍ରତିନିଧିତ୍ୱ କରିବାକୁ ଦିଆଯିବ ଅଧିକାଂଶ କାହାଣୀ ସାଧାରଣ ଲୋକେ ନିଜେ ସିଧାସଳଖ ଭାବରେ କହିବେ। ଅନ୍ୟାନ୍ୟ ମଧ୍ୟରୁ ଏହି ପିଢ଼ିର ଛାତ୍ରଛାତ୍ରୀ, ଆମର ସମସ୍ତ ସନ୍ତାନଙ୍କ ପାଇଁ ସେମାନଙ୍କ ଚାରିପଟର ପୃଥିବୀର ଜୀବନ୍ତ ପାଠ୍ୟପୁସ୍ତକ ହେବ। ଏବଂ ଏହା ସମଗ୍ର ଦେଶକୁ ଏପରି ଏକ ସମ୍ଭାର ଯୋଗାଇ ଦେବ ଯାହାକି କେହି ଦେଖିନଥିବେ।
ur: ۶۰ مہینے یا اس سے زیادہ عرصے میں، پاری ملک کے ہر ایک حصے سے، روزمرہ کے عوام کی روزمرہ کی زندگی پر تحریری رپورٹیں، آڈیو اسٹوریز، ویڈیوز، دستاویزی فلمیں، تصاویر، موسیقی اور ’بولتے البمز‘ تیار کرے گا۔ ایک ایسا ڈیٹا بیس جو صحیح معنوں میں ہندوستانی عوام، خاص کر ۸۳۳ ملین دیہی شہریوں کا نمائندہ ہوگا۔ ان کی مشقت، دستکاری، کہانیاں، گانے، نظمیں، فنون وغیرہ۔ ہم فیلوز کا جو نیٹ ورک بنا رہے ہیں، وہ ملک کی سماجی بناوٹ کی بھی عکاسی کریں گے۔ تقریباً ۱۰۰ فیلوز میں سے آدھی خواتین ہوں گی۔ اور دلت صحافیوں، آدیواسی صحافیوں اور اقلیتوں سے تعلق رکھنے والے افراد کی بھی نمائندگی منصفانہ انداز میں کی جائے گی۔ بہت ساری کہانیاں براہ راست خود روزمرہ کے لوگ سنائیں گے۔ دیگر وراثتوں کے علاوہ، یہ طلبہ کی نسلوں، ہمارے تمام بچوں کو ان کے ارد گرد کی دنیا کے بارے میں زندہ نصابی کتابیں فراہم کرے گا۔ اور خود ملک کو اس کا ایک ایسا مجموعہ عطا کرے گا، جسے اس نے پہلے کبھی نہیں دیکھا ہے۔

source: You can send in donations using a range of payment methods. All donations made to the CounterMedia Trust are <u>eligible for exemption</u> under Section 80G of the Income Tax Act, 1961.
bn: অর্থ প্রেরণের বিভিন্ন পদ্ধতির যে কোনও একটি ব্যবহার করে আপনি আমাদের অনুদান পাঠাতে পারেন। কাউন্টারমিডিয়া ট্রাস্টকে পাঠানো সকল আর্থিক অনুদান ১৯৬১ সালের আয়কর আইনের ধারা ৮০ জি -এর অধীনে <u> আয়করে ছাড় পাবে।</u>
hi: आप भुगतान के विभिन्न तरीकों का उपयोग करके दान के पैसे भेज सकते हैं। काउंटरमीडिया ट्रस्ट को किए गए सभी दान, आयकर अधिनियम, 1961 की धारा 80जी के तहत <u>छूट के लिए पात्र</u> हैं।
mr: तुम्ही तुमची देणगी विविध मार्गांनी पाठवू शकता. CounterMedia Trust ला दिलेल्या सर्व देणग्या आयकर कायद्याच्या कलम ८० जी नुसार <u>करमुक्त</u> आहेत.
or: ଆପଣ ବିଭିନ୍ନ ପୈଠ ପଦ୍ଧତି ବ୍ୟବହାର କରି ଅନୁଦାନ ପଠାଇପାରିବେ। ସମସ୍ତ ଅନୁଦାନ ଯାହାକି କାଉଣ୍ଟର ମିଡିଆ ଟ୍ରଷ୍ଟକୁ କରାଯାଇଥାଏ, ଆୟକର ଆଇନ, ୧୯୬୧ ଧାରା ୮୦ ଜି ଅନୁଯାୟୀ<u>ରିହାତି ପାଇଁ ଯୋଗ୍ୟ ହୋଇଥାଏ</u>।
ur: آپ ادائیگی کے مختلف طریقوں کا استعمال کرکے چندے بھیج سکتے ہیں۔ کاؤنٹر میڈیا ٹرسٹ کو دیے گئے تمام چندے انکم ٹیکس قانون، ۱۹۶۱ کے سیکشن ۸۰ جی کے تحت <u> ٹیکس سے مستثنیٰ</u> ہیں۔
