Repository: PARINetwork/pari
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, mr, or, ur

source: Pages from %(location.name)s, %(location.district)s, %(location.state)s
bn: পেজ দেখুন %(location.name)s, %(location.district)s, %(location.state)s
hi: %(location.name)s, %(location.district)s, %(location.state)s से पृष्ठ
mr: %(location.name)s, %(location.district)s, %(location.state)s येथील मजकूर
or: %(location.name)s, %(location.district)s, %(location.state)sଗୁଡ଼ିକରୁ ପୃଷ୍ଠାଗୁଡ଼ିକ
ur: %(location.name)s، %(location.district)s، %(location.state)s سے صفحات

source: Map
bn: মানচিত্র
hi: नक्शा
mr: नकाशा
or: ମାନଚିତ୍ର
ur: نقشہ

source: Find PARI stories by geographic location.
bn: পারির প্রতিবেদন যেসব ভৌগলিক অবস্থান থেকে উঠে এসেছে
hi: भौगोलिक स्थान द्वारा पारी की स्टोरीज़ का पता लगाएं।
mr: भौगोलिक स्थानांप्रमाणे पारीवरच्या कहाण्या/मजकूर शोधा
or: ଭୌଗୋଳିକ ଅବସ୍ଥାନ ଅନୁଯାୟୀ ପରୀ କାହାଣୀ ଖୋଜନ୍ତୁ।
ur: جغرافیائی محل وقوع کے ذریعہ پاری کی اسٹوریز تلاش کریں۔

source: Show
bn: দেখুন
hi: दिखाएं
mr: दाखवा
or: ପ୍ରଦର୍ଶନ କରନ୍ତୁ
ur: دکھائیں

source: Articles
bn: প্রতিবেদন
hi: लेख
mr: लेख
or: ଲେଖାଗୁଡ଼ିକ
ur: مضامین

source: State
bn: রাজ্য
hi: राज्य
mr: राज्य
or: ରାଜ୍ୟ
ur: ریاست

source: Locations
bn: স্থান
hi: स्थान
mr: ठिकाणे
or: ଅବସ୍ଥାନଗୁଡ଼ିକ
ur: محل وقوع

source: New on PARI
bn: পারিতে নতুন সংযোজন
hi: पारी पर नया
mr: पारीवर नवीन
or: ପରୀରେ ନୂଆ
ur: پاری پر نیا

source: Andaman and Nicobar Islands
bn: আন্দামান এবং নিকোবর দ্বীপপুঞ্জ
hi: अंडमान तथा निकोबार द्वीप
mr: अंदमान व निकोबार बेटे
or: ଆଣ୍ଡମାନ ଏବଂ ନିକୋବାର ଦ୍ୱୀପପୁଞ୍ଜ
ur: انڈمان اور نکوبار جزائر

source: Andhra Pradesh
bn: অন্ধ্র প্রদেশ
hi: आंध्र प्रदेश
mr: आंध्र प्रदेश
or: ଆନ୍ଧ୍ର ପ୍ରଦେଶ
ur: آندھرا پردیش

source: Arunachal Pradesh
bn: অরুণাচল প্রদেশ
hi: अरुणाचल प्रदेश
mr: अरुणाचल प्रदेश
or: ଅରୁଣାଚଳ ପ୍ରଦେଶ
ur: اروناچل پردیش

source: Assam
bn: আসাম
hi: असम
mr: आसाम
or: ଆସାମ
ur: آسام

source: Bihar
bn: বিহার
hi: बिहार
mr: बिहार
or: ବିହାର
ur: بہار

source: Chandigarh
bn: চণ্ডীগড়
hi: चंडीगढ़
mr: चंदिगड
or: ଚଣ୍ଡିଗଡ
ur: چنڈی گڑھ

source: Chhattisgarh
bn: ছত্তিশগড়
hi: छत्तीसगढ़
mr: छत्तीसगड
or: ଛତିଶଗଡ଼
ur: چھتیس گڑھ

source: Dadra and Nagar Haveli
bn: দাদরা ও নগর হাভেলি
hi: दादरा तथा नगर हवेली
mr: दादरा व नगर हवेली
or: ଦାଦ୍ରା ଏବଂ ନଗର ହାଭେଲି
ur: دادرا اور نگر حویلی

source: Daman and Diu
bn: দমন ও দিউ
hi: दमन तथा दीव
mr: दमण आणि दीव
or: ଡାମନ ଏବଂ ଡିଉ
ur: دمن اور دیو

source: National Capital Territory of Delhi
bn: দিল্লি জাতীয় রাজধানী অঞ্চল
hi: राष्ट्रीय राजधानी क्षेत्र दिल्ली
mr: राष्ट्रीय राजधानी क्षेत्र दिल्ली
or: ଜାତୀୟ ରାଜଧାନୀ କ୍ଷେତ୍ର ଦିଲ୍ଲୀ
ur: قومی راجدھانی خطہ، دہلی

source: Goa
bn: গোয়া
hi: गोवा
mr: गोवा
or: ଗୋଆ
ur: گوا

source: Gujarat
bn: গুজরাট
hi: गुजरात
mr: गुजरात
or: ଗୁଜରାଟ
ur: گجرات

source: Haryana
bn: হরিয়ানা
hi: हरियाणा
mr: हरियाणा
or: ହରିୟାଣା
ur: ہریانہ

source: Himachal Pradesh
bn: হিমাচল প্রদেশ
hi: हिमाचल प्रदेश
mr: हिमाचल प्रदेश
or: ହିମାଚଳ ପ୍ରଦେଶ
ur: ہماچل پردیش

source: Jammu and Kashmir
bn: জম্মু ও কাশ্মীর
hi: जम्मू-कश्मीर
mr: जम्मू आणि काश्मीर
or: ଜାମ୍ମୁ-କାଶ୍ମୀର
ur: جموں وکشمیر

source: Jharkhand
bn: ঝাড়খণ্ড
hi: झारखंड
mr: झारखंड
or: ଝାଡଖଣ୍ଡ
ur: جھارکھنڈ

source: Karnataka
bn: কর্ণাটক
hi: कर्नाटक
mr: कर्नाटक
or: କର୍ଣ୍ଣାଟକ
ur: کرناٹک

source: Kerala
bn: কেরালা
hi: केरल
mr: केरळ
or: କେରଳ
ur: کیرالہ

source: Lakshadweep
bn: লাক্ষাদ্বীপ
hi: लक्षद्वीप
mr: लक्षद्वीप
or: ଲାକ୍ଷାଦ୍ୱୀପ
ur: لکشدویپ

source: Madhya Pradesh
bn: মধ্য প্রদেশ
hi: मध्य प्रदेश
mr: मध्य प्रदेश
or: ମଧ୍ୟ ପ୍ରଦେଶ
ur: مدھیہ پردیش

source: Maharashtra
bn: মহারাষ্ট্র
hi: महाराष्ट्र
mr: महाराष्ट्र
or: ମହାରାଷ୍ଟ୍ର
ur: مہاراشٹر

source: Manipur
bn: মণিপুর
hi: मणिपुर
mr: मणिपूर
or: ମଣିପୁର
ur: منی پور

source: Meghalaya
bn: মেঘালয়
hi: मेघालय
mr: मेघालय
or: ମେଘାଳୟ
ur: میگھالیہ

source: Mizoram
bn: মিজোরাম
hi: मिजोरम
mr: मिझोराम
or: ମିଜୋରାମ
ur: میزورم

source: Nagaland
bn: নাগাল্যান্ড
hi: नागालैंड
mr: नागालँड
or: ନାଗାଲାଣ୍ଡ
ur: ناگالینڈ

source: Odisha
bn: ওড়িশা
hi: ओडिशा
mr: ओदिशा
or: ଓଡ଼ିଶା
ur: اوڈیشہ

source: Puducherry
bn: পুদুচেরি
hi: पुडुचेरी
mr: पुड्डुचेरी
or: ପୁଦୁଚେରୀ
ur: پڈوچیری

source: Punjab
bn: পঞ্জাব
hi: पंजाब
mr: पंजाब
or: ପଞ୍ଜାବ
ur: پنجاب

source: Rajasthan
bn: রাজস্থান
hi: राजस्थान
mr: राजस्थान
or: ରାଜସ୍ଥାନ
ur: راجستھان

source: Sikkim
bn: সিকিম
hi: सिक्किम
mr: सिक्किम
or: ସିକ୍କିମ
ur: سکم

source: Tamil Nadu
bn: তামিলনাড়ু
hi: तमिलनाडु
mr: तमिळ नाडू
or: ତାମିଲନାଡ଼ୁ
ur: تمل ناڈو

source: Telangana
bn: তেলেঙ্গানা
hi: तिलंगाना
mr: तेलंगण
or: ତେଲେଙ୍ଗାନା
ur: تلنگانہ

source: Tripura
bn: ত্রিপুরা
hi: त्रिपुरा
mr: त्रिपुरा
or: ତ୍ରିପୁରା
ur: تریپورہ

source: Uttar Pradesh
bn: উত্তর প্রদেশ
hi: उत्तर प्रदेश
mr: उत्तर प्रदेश
or: ଉତ୍ତର ପ୍ରଦେଶ
ur: اتر پردیش

source: Uttarakhand
bn: উত্তরাখণ্ড
hi: उत्तराखंड
mr: उत्तराखंड
or: ଉତ୍ତରାଖଣ୍ଡ
ur: اتراکھنڈ

source: West Bengal
bn: পশ্চিমবঙ্গ
hi: पश्चिम बंगाल
mr: पश्चिम बंगाल
or: ପଶ୍ଚିମ ବଙ୍ଗ
ur: مغربی بنگال

source: English
bn: ইংরেজি
hi: अंग्रेज़ी
mr: इंग्रजी
or: ଇଂରାଜୀ
ur: انگریزی

source: Assamese
bn: অসমিয়া
hi: असमिया
mr: आसामी
or: ଅହମିଆ
ur: آسامی

source: Bengali
bn: বাংলা
hi: बंगाली
mr: बंगाली
or: ବଙ୍ଗଳା
ur: بنگالی

source: Gujarati
bn: গুজরাতি
hi: गुजराती
mr: गुजराती
or: ଗୁଜରାଟୀ
ur: گجراتی

source: Hindi
bn: হিন্দি
hi: हिंदी
mr: हिंदी
or: ହିନ୍ଦୀ
ur: ہندی

source: Kannada
bn: কন্নড়
hi: कन्नड़
mr: कन्नड
or: କନ୍ନଡ
ur: کنڑ

source: Malayalam
bn: মালায়ালাম
hi: मलयालम
mr: मल्याळम
or: ମାଲାୟାଲାମ
ur: ملیالم

source: Marathi
bn: মারাঠি
hi: मराठी
mr: मराठी
or: ମରାଠି
ur: مراٹھی

source: Mizo
bn: মিজো
hi: मिज़ो
mr: मिझो
or: ମିଜୋ
ur: میزو

source: Odia
bn: ওডিয়া
hi: उड़िया
mr: ओडिया
or: ଓଡିଆ
ur: اڑیہ

source: Punjabi
bn: পঞ্জাবি
hi: पंजाबी
mr: पंजाबी
or: ପଞ୍ଜାବୀ
ur: پنجابی

source: Telugu
bn: তেলুগু
hi: तेलुगू
mr: तेलुगु
or: ତେଲୁଗୁ
ur: تیلگو

source: Tamil
bn: তামিল
hi: तमिल
mr: तमिळ
or: ତାମିଲ
ur: تمل

source: Urdu
bn: উর্দু
hi: उर्दू
mr: उर्दू
or: ଉର୍ଦ୍ଦୁ
ur: اردو

source: Auto-populated field. Edit manually only if you must
bn: অটো পপুলেটেড ফিল্ড। আবশ্যক মনে করলে নিজেই সম্পাদনা করুন।
hi: स्वतः भरने वाला फ़ील्ड। आवश्यक होने पर ही मैन्युअल रूप से संपादित करें
mr: आपोआप तयार झालेले फील्ड. आवश्यक असेल तरच मॅन्युअली संपादित करा.
or: ଅଟୋ ପପୁଲେଟେଡ୍ କ୍ଷେତ୍ର। ଯଦି ଆପଣ ସୁନିଶ୍ଚିତ ତେବେ ହିଁ କେବଳ ମାନୁଆଲି ସମ୍ପାଦନା କରନ୍ତୁ
ur: خود آبادی والا فیلڈ۔ دستی طور پر صرف اسی صورت میں ترمیم کریں اگر یہ آپ کے لیے لازمی ہو

source: Title
bn: শীর্ষক
hi: शीर्षक
mr: शीर्षक
or: ଶୀର୍ଷକ
ur: عنوان

source: Date
bn: তারিখ
hi: तारीख़
mr: तारीख
or: ତାରିଖ
ur: تاریخ

source: FOCUS
bn: সারমর্ম
hi: फ़ोकस
mr: भर
or: ମୁଖ୍ୟ ଆକର୍ଷଣ
ur: فوکس

source: FACTOIDS
bn: রিপোর্টের মূল নির্যাস
hi: फ़ैक्टॉइड
mr: वस्तुस्थिती
or: ଫ୍ୟାକ୍ଟଏଡସ
ur: مزعومہ حقائق

source: AUTHOR
bn: লেখক
hi: लेखक
mr: लेखक
or: ଲେଖକ
ur: مصنف

source: COPYRIGHT
bn: কপিরাইট
hi: कॉपीराइट
mr: स्वामित्व हक्क
or: କପିରାଇଟ୍
ur: کاپی رائٹ

source: PUBLICATION DATE
bn: প্রকাশনার তারিখ
hi: प्रकाशन तिथि
mr: प्रकाशनाची तारीख
or: ପ୍ରକାଶନ ତାରିଖ
ur: تاریخ اشاعت

source: TAGS
bn: ট্যাগ
hi: टैग
mr: टॅग्ज
or: ଟ୍ୟାଗଗୁଡିକ
ur: ٹیگز

source: SHARE
bn: শেয়ার করুন
hi: साझा करें
mr: शेअर करा
or: ଅଂଶୀଦାର କରନ୍ତୁ
ur: شیئر کریں

source: A collection of official and independent reports on rural India, from economic trends to policy briefings to census data.
bn: গ্রামীণ ভারত বিষয়ে সরকারি ও স্বাধীন প্রতিবেদনের সংকলন, এতে আছে অর্থনৈতিক প্রবণতা, বিভিন্ন নীতির নির্যাস, আদমশুমারির তথ্য ইত্যাদি।
hi: ग्रामीण भारत पर आर्थिक रुझानों से लेकर नीतिगत ब्रीफिंग और जनगणना के आंकड़ों तक, आधिकारिक और स्वतंत्र रिपोर्टों का संग्रह।
mr: ग्रामीण भारताबद्दलच्या सरकारी आणि स्वतंत्र अहवालांचा संग्रह - ज्यात आर्थिक कल ते धोरण वार्ता ते जनगणना अशी विविध माहिती मिळेल.
or: ଭାରତର ଗ୍ରାମାଞ୍ଚଳରୁ ଆର୍ଥିକ ରୀତି ସମ୍ପର୍କିତ ଔପଚାରିକ ଏବଂ ସ୍ୱତନ୍ତ୍ର ରିପୋର୍ଟ ଯାହାକି ସେନସସ୍ ତଥ୍ୟର ନୀତି ସଂକ୍ଷେପଣ ପାଇଁ ହୋଇଥାଏ।
ur: اقتصادی رجحانات سے لے کر پالیسی بریفنگس اور مردم شماری کے اعداد و شمار تک، دیہی ہندوستان پر سرکاری اور آزاد رپورٹوں کا ایک مجموعہ۔

source: The PARI Library brings reports and information on rural India to a single location for students, researchers and other readers. It includes official as well as independent reports, out-of-print books, rare documents and reviewed research articles.
bn: শিক্ষার্থী, গবেষক এবং অন্যান্য পাঠকদের ক্ষেত্রে গ্রামীণ ভারত সম্পর্কে প্রতিবেদন এবং তথ্যের আকর হিসেবে পারির লাইব্রেরিটি একটি জরুরি গন্তব্য হয়ে উঠেছে। এখানে আছে গ্রামীণ ভারত বিষয়ক সরকারি ও স্বতন্ত্র রিপোর্ট, অধুনা মুদ্রণের বাইরে থাকা বই,দুষ্প্রাপ্য দস্তাবেজ এবং পর্যালোচিত গবেষণামূলক প্রবন্ধ।
hi: पारी की लाइब्रेरी ग्रामीण भारत पर छात्रों, शोधकर्ताओं और अन्य पाठकों के लिए एक ही स्थान पर रिपोर्टों और जानकारियों को एकत्र करती है। इसमें आधिकारिक के साथ-साथ स्वतंत्र रिपोर्ट, आउट-ऑफ-प्रिंट किताबें, दुर्लभ दस्तावेज और समीक्षा किए गए शोध लेख शामिल हैं।
mr: पारी ग्रंथालयात विद्यार्थी, संशोधक आणि इतर वाचकांना ग्रामीण भारतासंबंधीचे अहवाल आणि माहिती एकाच ठिकाणी वाचायला मिळेल. यामध्ये अधिकृत तसंच स्वतंत्र अहवाल, उपलब्ध नसलेली पुस्तकं, दुर्मिळ कागदपत्रं आणि शोधनिबंधांचा समावेश आहे.
or: ପରୀ ଲାଇବ୍ରେରୀ ଗ୍ରାମୀଣ ଭାରତ ଉପରେ ରିପୋର୍ଟ ଏବଂ ସୂଚନା ଛାତ୍ରଛାତ୍ରୀ, ଗବେଷଣାକାରୀ ଏବଂ ଅନ୍ୟ ପାଠକଙ୍କ ପାଇଁ ଗୋଟିଏ ସ୍ଥାନରେ ଏକାଠି କରିଥାଏ, ଏହା ଅଫିସିଆଲ୍ ତଥା ସ୍ୱାଧୀନ ରିପୋର୍ଟକୁ, ମୁଦ୍ରିତ ହେଉନଥିବା ପୁସ୍ତକ, ବିରଳ ଦଲିଲ୍ ଏବଂ ସମୀକ୍ଷା ହୋଇଥିବା ଗବେଷଣା ନିବନ୍ଧଗୁଡ଼ିକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରେ।
ur: پاری لائبریری طلبہ، محققین اور دیگر قارئین کے لیے دیہی ہندوستان پر رپورٹیں اور معلومات کو ایک مقام پر لاتی ہے۔ اس میں سرکاری اور آزاد رپورٹیں، پرنٹ سے ختم ہو چکی کتابیں، نادر دستاویزات اور نظرثانی شدہ مضامین شامل ہیں۔

source: Showing search results for
bn: অনুসন্ধানের ফলাফল
hi: के लिए खोज के परिणाम दिखा रहा है
mr: :यासंबंधी शोधलेला मजकूर
or: ଏଥିପାଇଁ ସନ୍ଧାନ ଫଳାଫଳ ଦର୍ଶାଉଅଛି
ur: کے لیے تلاش کے نتائج دکھا رہا ہے

source: BACK
bn: ফিরে যান
hi: वापस
mr: मागे जा
or: ପଛକୁ ଫେରନ୍ତୁ
ur: پیچھے

source: Filters
bn: ফিল্টার
hi: फ़िल्टर
mr: फिल्टर
or: ଫିଲଟଗୁଡ଼ିକ
ur: فلٹرز

source: TYPE OF CONTENT
bn: বিষয়বস্তুর ধরন
hi: सामग्री का प्रकार
mr: मजकुराचा प्रकार
or: ବିଷୟବସ୍ତୁର ପ୍ରକାର
ur: مواد کی قسم

source: Clear
bn: মুছে দিন
hi: साफ करें
mr: पुसून टाका
or: ହଟାନ୍ତୁ
ur: واضح

source: PARI Pages
bn: পারির বিভিন্ন পেজ
hi: पारी के पृष्ठ
mr: पारीवरील पाने
or: ପରୀ ପୃଷ୍ଠାଗୁଡ଼ିକ
ur: پاری کے صفحات

source: Women
bn: নারী
hi: महिलाएं
mr: स्त्रिया
or: ମହିଳା
ur: خواتین

source: Adivasis
bn: আদিবাসী
hi: आदिवासी
mr: आदिवासी
or: ଆଦିବାସୀ
ur: آدیواسی

source: Dalits
bn: দলিত
hi: दलित
mr: दलित
or: ଦଳିତ
ur: دلت

source: We Are
bn: আমরা
hi: हम हैं
mr: आम्ही
or: ଆମେମାନେ
ur: ہم ہیں

source: Resource Conflicts
bn: সম্পদ ঘিরে সংঘাত
hi: संसाधन को लेकर संघर्ष
mr: संसाधने
or: ସମ୍ବଳ ବିବାଦ
ur: وسائل کے تنازعات

source: Small World
bn: খুদে দুনিয়া
hi: छोटी दुनिया
mr: छोटं विश्व
or: ଛୋଟ ଦୁନିଆ
ur: چھوٹی دنیا

source: Getting There
bn: গন্তব্যের দিকে
hi: वहां पहुंचना
mr: पोचता पोचता
or: ସେଠାରେ ପାଇଥିବା
ur: وہاں پہنچنا

source: The Wild
bn: বন্য-অনন্য
hi: जंगली
mr: वन्य जगत
or: ଜଙ୍ଗଲୀ
ur: جنگل

source: Rural Sports
bn: গ্রামীণ খেলাধুলার দুনিয়া
hi: ग्रामीण खेल
mr: ग्रामीण खेळ
or: ଗ୍ରାମୀଣ କ୍ରୀଡା
ur: دیہی کھیل

source: Healthcare
bn: স্বাস্থ্যসেবা
hi: स्वास्थ्य की देखभाल
mr: आरोग्यसेवा
or: ସ୍ୱାସ୍ଥ୍ୟସେବା
ur: صحت کی دیکھ بھال

source: Mosaic
bn: মোজাইক
hi: मोजे़क
mr: नक्षी
or: ମୋଜେକ
ur: موزیک

source: Environment
bn: পরিবেশ
hi: पर्यावरण
mr: पर्यावरण
or: ପରିବେଶ
ur: ماحولیات

source: Visible Work, Invisible Women
bn: দৃশ্যমান কাজ, অদৃশ্য নারী
hi: काम ही काम, महिलाएं गुमनाम
mr: दिसणारं काम - न दिसणाऱ्या बाया
or: ଦୃଶ୍ୟମାନ କାର୍ଯ୍ୟ, ଅଦୃଶ୍ୟ ମହିଳା
ur: کام ہی کام، عورتیں گمنام

source: One-Offs
bn: অণু-কাহিনি
hi: वन-ऑफ
mr: सहज कधी
or: ଗୋଟିଏ-ଅଫ୍
ur: وَن آف

source: Things We Wear
bn: আমরা যা পরি
hi: हम जो पहनते हैं
mr: आमचे पोषाख
or: ଆମର ପୋଷାକ
ur: چیزیں جو ہم پہنتے ہیں

source: PARI for Schools
bn: স্কুলশিক্ষায় পারি
hi: स्कूलों के लिए पारी
mr: शाळांसाठी पारी
or: ବିଦ୍ୟାଳୟ ପାଇଁ ପରୀ
ur: اسکولوں کے لیے پاری

source: LANGUAGES
bn: ভাষা
hi: भाषाएं
mr: भाषा
or: ଭାଷାଗୁଡ଼ିକ
ur: زبانیں

source: DATE RANGE
bn: তারিখ সীমা
hi: तारीख की सीमा
mr: कालावधी
or: ତାରିଖ ପରିସର
ur: تاریخ کی حد

source: From
bn: থেকে
hi: से
mr: कडून
or: ଠାରୁ
ur: سے

source: To
bn: অবধি
hi: तक
mr: प्रति
or: କୁ
ur: کو

source: Go
bn: যান
hi: जाएं
mr: गोवा
or: ଯାଆନ୍ତୁ
ur: جائیں

source: Districts
bn: জেলাসমূহ
hi: जिले
mr: जिल्हे
or: ଜିଲ୍ଲାଗୁଡ଼ିକ
ur: اضلاع

source: Search results for
bn: ফলাফল অনুসন্ধান করুন
hi: के लिए खोज का परिणाम
mr: हे शोधाः
or: ଏହା ପାଇଁ ଫଳାଫଳ ସନ୍ଧାନ କରନ୍ତୁ
ur: کے لیے تلاش کے نتائج

source: Enter to search
bn: অন্বেষণ করার জন্য এন্টার করুন
hi: खोजने के लिए दर्ज करें
mr: शोधण्यासाठी एंटर करा
or: ସନ୍ଧାନ କରିବା ପାଇଁ ଏଣ୍ଟର କରନ୍ତୁ
ur: تلاش کرنے کے لیے درج کریں

source: Sort by :
bn: বাছাই করুন :
hi: इसके अनुसार क्रमबद्ध करें:
mr: यानुसार क्रमवारी लावा:
or: ଏହି ଅନୁଯାୟୀ ସଜାନ୍ତୁ:
ur: کے لحاظ سے چھانٹیں:

source: Relevance
bn: প্রাসঙ্গিক
hi: प्रासंगिकता
mr: संबंध
or: ପ୍ରାସଙ୍ଗିକତା
ur: متعلقہ

source: Latest
bn: সাম্প্রতিকতম
hi: नवीनतम
mr: पारीवरती नवीनतम
or: ସର୍ବାଧୁନିକ
ur: تازہ ترین

source: No results found for your query with current filters. Try another query with different filters.
bn: বর্তমান ফিল্টারগুলি দিয়ে আপনার অনুসন্ধানের কোনো ফলাফল পাওয়া যায়নি। ভিন্ন ফিল্টার ব্যবহার করে পুনরায় অনুসন্ধান করুন।
hi: वर्तमान फ़िल्टर के साथ आपकी क्वेरी के लिए कोई परिणाम नहीं मिला। विभिन्न फ़िल्टर के साथ एक और क्वेरी आज़माएं।
mr: सध्या दिलेल्या फिल्टरसंबंधी कोणतीही माहिती मिळाली नाही. वेगळे फिल्टर वापरून आणखी काही शोधून पहा.
or: ସାମ୍ପ୍ରତିକ ଫିଲଟର୍ ସହିତ ଆପଣଙ୍କ ପ୍ରଶ୍ନ ପାଇଁ କୌଣସି ଫଳାଫଳ ମିଳିଲା ନାହିଁ। ଭିନ୍ନ ଫିଲ୍ଟର ସହ ଅନ୍ୟ ପ୍ରଶ୍ନ ଚେଷ୍ଟା କରି ଦେଖନ୍ତୁ।
ur: موجودہ فلٹرز کے ساتھ آپ کے استفسار کے لیے کوئی نتائج نہیں ملے۔ مختلف فلٹرز کے ساتھ ایک اور استفسار کی کوشش کریں۔

source: Drag
bn: ড্র্যাগ করুন
hi: घसीटें
mr: ड्रॅग करा
or: ଟାଣନ୍ତୁ
ur: گھسیٹیں

source: Disable ordering of child pages
bn: চাইল্ড পেজগুলির ক্রমনির্ণয় নিষ্ক্রিয় করুন
hi: चाइल्ड पेज के अनुक्रम को डिसेबल करें
mr: बालक पानांची क्रमवारी लावण्यास चालना देणे रद्द करा.
or: ଶିଶୁ ପୃଷ୍ଠାଗୁଡ଼ିକର ଅର୍ଡର ଦେବା ଅକ୍ଷମ କରନ୍ତୁ
ur: چائلڈ صفحات کی ترتیب کو غیر فعال کریں

source: Order
bn: ক্রম
hi: क्रम
mr: क्रम
or: କ୍ରମ
ur: ترتیب

source: Enable ordering of child pages
bn: চাইল্ড পেজগুলির ক্রমনির্ণয় সক্রিয় করুন
hi: चाइल्ड पेज के अनुक्रम को सक्षम करें
mr: बालक पानांची क्रमवारी लावण्यास चालना द्या.
or: ଶିଶୁ ପୃଷ୍ଠାଗୁଡ଼ିକର ଅର୍ଡର ଦେବା ସକ୍ଷମ କରନ୍ତୁ
ur: چائلڈ صفحات کی ترتیب کو فعال کریں

source: Parent
bn: পেরেন্ট
hi: माता-पिता
mr: पालक
or: ପିତାମାତା
ur: سرپرست

source: Author
bn: লেখক
hi: लेखक
mr: लेखक
or: ଲେଖକ
ur: مصنف

source: Updated
bn: আপডেট-কৃত
hi: अपडेट किया गया
mr: अद्ययावत
or: ଅପଡେଟ୍ ହୋଇଛି
ur: اپ ڈیٹ شدہ

source: Type
bn: ধরন
hi: प्रकार
mr: टाइप करा
or: ପ୍ରକାର
ur: قسم

source: Status
bn: স্টেটাস
hi: स्थिति
mr: स्थिती
or: ସ୍ଥିତି
ur: حالت

source: There is one matching page
hi: मेल खाता एक पृष्ठ है
mr: आपल्या शोधाशी जुळणरे एक पान आहे
or: କୌଣସି ମେଳ ଖାଉଥିବା ପୃଷ୍ଠା ନାହିଁ
ur: ایک مماثل صفحہ موجود ہے

source: Other searches
bn: অন্যান্য অনুসন্ধান
hi: अन्य खोज
mr: शोधण्यासाठी एंटर करा
or: ଅନ୍ୟ ସନ୍ଧାନଗୁଡ଼ିକ
ur: دیگر تلاشیاں

source: Images
bn: প্রতিচ্ছবি
hi: छवियां
mr: छायाचित्रं आणि चित्रं
or: ପ୍ରତିଛବିଗୁଡ଼ିକ
ur: تصاویر

source: Documents
bn: দস্তাবেজ
hi: दस्तावेज़
mr: कागदपत्रे
or: ଦଲିଲଗୁଡ଼ିକ
ur: دستاویزات

source: Users
bn: ব্যবহারকারী
hi: उपयोगकर्ता
mr: वापरकर्ते
or: ଉପଭୋକ୍ତା
ur: صارفین

source: Sorry, no pages match <em>"%(query_string)s"</em>
bn: দুঃখিত, এমন কোনও পৃষ্ঠা <em>"%(query_string)s"</em> পাওয়া যায়নি
hi: क्षमा करें, कोई पृष्ठ <em> "%(query_string)s"</em> से मेल नहीं खाता
mr: माफ करा. <em>%(query_string)s</em> सारखा मजकूर उपलब्ध नाही.
or: କ୍ଷମା କରିବେ, କୌଣସି ପୃଷ୍ଠା ମେଳ ଖାଉନାହିଁ <em>%(query_string)s</em>
ur: معاف کریں، <em>%(query_string)s</em> کے مماثل کوئی صفحات نہیں

source: Enter a search term above
bn: উপর থেকে যে কোনও শব্দবন্ধ বেছে নিন অন্বেষণের জন্য
hi: खोजने के लिए ऊपर एक शब्द दर्ज करें
mr: शोधण्यासाठी एंटर करा
or: ଉପର ଗୋଟିଏ ସନ୍ଧାନ ଶବ୍ଦ ପ୍ରବେଶ କରନ୍ତୁ
ur: اوپر تلاش کرنے کے لیے لفظ درج کریں

source: The world of rural labour
bn: গ্রামীণ শ্রমজগৎ
hi: ग्रामीण श्रम की दुनिया
mr: ग्रामीण श्रम की दुनिया
or: ଗ୍ରାମୀଣ ଶ୍ରମର ଦୁନିଆ
ur: دیہی مزدوری کی دنیا

source: Artisans, artists and craftspersons
bn: কারিগর, শিল্পী ও কারুকর্মীরা
hi: कारीगर, कलाकार और शिल्पकार
mr: कारागीर, कलाकार आणि कारागीर
or: କାରିଗର, କଳାକାର ଏବଂ କାରିଗର
ur: کاریگر ، فنکار اور دستکار

source: The troubled world of agriculture
bn: কৃষির সংকটময় দুনিয়া
hi: कृषि की परेशान दुनिया
mr: संकटग्रस्त कृषीजगत
or: କୃଷିର ସମସ୍ୟାରେ ପରିପୂର୍ଣ୍ଣ ଜଗତ
ur: زراعت کی پریشان حال دنیا

source: Small, impactful video clips
bn: ছোট, প্রভাবশালী ভিডিও ক্লিপ
hi: छोटे, प्रभावशाली वीडियो क्लिप
mr: छोट्या, प्रभावी चित्रफिती
or: ଛୋଟ, ପ୍ରଭାବଶାଳୀ ଭିଡିଓ କ୍ଲିପ୍
ur: چھوٹے، اثردار ویڈیو کلپس

source: Migrant workers across India
bn: দেশজুড়ে দেশান্তরি অভিবাসী শ্রমিক
hi: पूरे भारत में प्रवासी कामगार
mr: भारतभरातील स्थलांतरित कामगार
or: ସମଗ୍ର ଭାରତରେ ପ୍ରବାସୀ ଶ୍ରମିକ
ur: ہندوستان بھر میں مہاجر کارکن

source: More than half the sky
bn: আধা আকাশের চেয়েও খানিক বেশি
hi: आधे से ज्यादा आसमान
mr: निम्म्या नभाहून अधिक
or: ଅଧାରୁ ଅଧିକ ଆକାଶ
ur: نصف آسمان سے زیادہ

source: The first dwellers
bn: মূলনিবাসীদের কথা
hi: मूल निवासी
mr: मूळ निवासी
or: ପ୍ରଥମ ବାସିନ୍ଦା
ur: اولین باشندے

source: Struggles of the oppressed
bn: নিপীড়িত মানুষের লড়াইয়ের গাথা
hi: दीन-दुखियों के संघर्ष
mr: शोषितांचे संघर्ष
or: ଅତ୍ୟାଚାରିତମାନଙ୍କର ସଂଗ୍ରାମ
ur: مظلوموں کی جدوجہد

source: Communities and cultures
bn: বিবিধ সম্প্রদায় এবং বহু সংস্কৃতি
hi: समुदाय और संस्कृति
mr: समुदाय आणि संस्कृती
or: ସମ୍ପ୍ରଦାୟ ଏବଂ ସଂସ୍କୃତି
ur: معاشرے اور ثقافتیں

source: Jal, jungle, zameen
bn: জল, জঙ্গল, জমি
hi: जल, जंगल, ज़मीन
mr: जल, जंगल, जमीन
or: ଜଳ, ଜଙ୍ଗଲ, ଜମି
ur: جل، جنگل، زمین

source: The last living freedom fighters
bn: স্বাধীনতা সংগ্রামের সর্বশেষ জীবিত মুক্তিযোদ্ধারা
hi: अंतिम जीवित स्वतंत्रता सेनानी
mr: हयात असलेले अखेरचे स्वातंत्र्यसैनिक
or: ଶେଷ ଜୀବିତ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀ
ur: آخری با حیات مجاہدین آزادی

source: A focus on children
bn: শিশুদের জগৎ
hi: बच्चों पर ध्यान
mr: बालकांवर भर
or: ପିଲାମାନଙ୍କ ଉପରେ କେନ୍ଦ୍ରିତ
ur: بچوں پر توجہ

source: Travellers' tales, everyday lives
bn: পথচলতি মানুষের গল্প, বারোমাস্যা
hi: यात्रियों की दास्तां, रोजमर्रा की जिंदगी
mr: प्रवाशांचे किस्से, रोजची आयुष्यं
or: ଯାତ୍ରୀଙ୍କର କାହାଣୀ, ଦୈନନ୍ଦିନ ଜୀବନ
ur: مسافروں کی کہانیاں، روزمرہ کی زندگی

source: Zany rural transportation
bn: গ্রামীণ পরিবহণের বিচিত্র দুনিয়া
hi: हास्यास्पद ग्रामीण परिवहन
mr: गावाकडची तिरपागडी वाहतूक
or: ଜାନି ଗ୍ରାମୀଣ ପରିବହନ
ur: مضحکہ خیز دیہی نقل و حمل

source: The world of nature
bn: প্রকৃতি জগৎ
hi: प्रकृति की दुनिया
mr: निसर्गविश्वात
or: ପ୍ରକୃତିର ଜଗତ
ur: قدرت کی دنیا

source: Games people play
bn: আমজনতার খেলাধুলার জগৎ
hi: खेल जिसे लोग खेलते हैं
mr: लोक खेळतात ते खेळ
or: ଲୋକମାନେ ଖେଳୁଥିବା ଖେଳ
ur: لوگ جس کھیل کو کھیلتے ہیں

source: The state of rural health
bn: গ্রামীণ স্বাস্থ্যের হালহকিকত
hi: ग्रामीण स्वास्थ्य की स्थिति
mr: ग्रामीण आरोग्याची स्थिती
or: ଗ୍ରାମାଞ୍ଚଳର ସ୍ୱାସ୍ଥ୍ୟ ସ୍ଥିତି
ur: دیہی صحت کی حالت

source: Culture and folklore
bn: সংস্কৃতি ও লোকগাথা
hi: संस्कृति और लोक कथाएं
mr: संस्कृती आणि लोककथा
or: ସଂସ୍କୃତି ଏବଂ ଲୋକକଥା
ur: ثقافت اور لوک داستانیں

source: People, livelihoods, habitats
bn: মানুষ, জীবিকা, বসতি
hi: लोग, आजीविका, आवास
mr: लोक, उपजीविका, अधिवास
or: ଲୋକମାନେ, ଜୀବିକା, ବାସସ୍ଥାନ
ur: لوگ، معاش، رہائش

source: The universe of our languages
bn: আমাদের ভাষা-দুনিয়া
hi: हमारी भाषाओं का ब्रह्मांड
mr: आपले भाषाविश्व
or: ଆମ ଭାଷାର ପୃଥିବୀ
ur: ہماری زبانوں کی کائنات

source: Women and work: a photo exhibition
bn: নারী এবং শ্রমজগৎ : একটি আলোকচিত্র প্রদর্শনী
hi: महिलाएं और काम: एक फोटो प्रदर्शनी
mr: बाया आणि कामः छायाचित्रांंचं प्रदर्शन
or: ମହିଳା ଏବଂ କାର୍ଯ୍ୟ: ଏକ ଫଟୋ ପ୍ରଦର୍ଶନୀ
ur: خواتین اور کام: ایک تصویری نمائش

source: Videos, photos, articles
bn: ভিডিও,আলোকচিত্র, প্রতিবেদন
hi: वीडियो, फोटो, लेख
mr: चित्रफिती, छायाचित्रं, लेख
or: ଭିଡିଓ, ଫଟୋ, ଲେଖା
ur: ویڈیوز، تصاویر، مضامین

source: Clothing, headgear, jewellery...
bn: পোশাক, শিরস্ত্রাণ, গয়না...
hi: कपड़े, पगड़ी, आभूषण...
mr: पोषाख, डोक्यावर घालण्यात येणारी विविध वस्त्रं, दागदागिने...
or: ପୋଷାକ, ଶିର ଆଭୂଷଣ, ଅଳଙ୍କାର...
ur: لباس، پگڑی، زیورات...

source: Work done for PARI by students
bn: পারির জন্য পড়ুয়াদের করা নানান কাজ
hi: छात्रों द्वारा पारी के लिए किया गया काम
mr: विद्यार्थ्यांनी पारीसाठी केलेलं काम
or: ପରୀ ଛାତ୍ର/ଛାତ୍ରୀମାନଙ୍କ ଦ୍ୱାରା କରାଯାଇଥିବା କାର୍ଯ୍ୟ
ur: طلبہ کے ذریعے پاری کے لیے کیا گیا کام

source: You could listen all day
bn: সারাদিন শুনুন
hi: आप पूरे दिन सुन सकते हैं
mr: तुम्ही दिवसभर ऐकू शकता
or: ଆପଣ ସାରା ଦିନ ଶୁଣିପାରିବେ
ur: آپ پورے دن سن سکتے ہیں

source: Collections of photographs
bn: আলোকচিত্র সংগ্রহ
hi: तस्वीरों का संग्रह
mr: छायाचित्रांचा संग्रह
or: ଫଟୋଗ୍ରାଫଗୁଡ଼ିକର ସଂଗ୍ରହ
ur: تصاویر کا مجموعہ

source: You can send PARI a donation only from an Indian bank account, in Indian rupees. We are currently not registered with FCRA for accepting foreign funds.
bn: পারিতে আর্থিক অনুদান পাঠাতে চাইলে কেবলমাত্র ভারতীয় ব্যাঙ্ক অ্যাকাউন্ট থেকে, ভারতীয় টাকায় প্রেরণ করা সম্ভব। বিদেশ থেকে পাঠানো আর্থিক অনুদান গ্রহণের ক্ষেত্রে বাধ্যতামূলক এফসিআরএ (FCRA)তে নিবন্ধিত না থাকায় ভারতের বাইরে থেকে পাঠানো আর্থিক অনুদান গ্রহণে আমরা বর্তমানে অপারগ।
hi: पारी को आप केवल भारतीय बैंक खाते से, भारतीय रुपये में दान भेज सकते हैं। वर्तमान में हम विदेशी धन स्वीकार करने के लिए एफसीआरए के साथ पंजीकृत नहीं हैं।
mr: तुम्ही पारीला केवळ भारतीय बँक खात्यातून आणि भारतीय चलनातच देणगी पाठवू शकता. परकीय निधी घेण्यासाठी आवश्यक असणारी एफसीआरए नोंदणी आम्ही सध्या तरी केलेली नाही.
or: ଆପଣ ପରୀକୁ କେବଳ ଭାରତୀୟ ବ୍ୟାଙ୍କ ଖାତାରୁ, ଭାରତୀୟ ଟଙ୍କାରେ ଅନୁଦାନ ପଠାଇପାରିବେ । ବିଦେଶୀ ପାଣ୍ଠି ଗ୍ରହଣ କରିବା ପାଇଁ ଆମେ ବର୍ତ୍ତମାନ ଏଫସିଆରଏ ସହିତ ପଞ୍ଜୀକୃତ ହୋଇନାହୁଁ।
ur: پاری کو آپ چندے کی رقم صرف ہندوستانی بینک اکاؤنٹ سے، ہندوستانی روپے میں ہی بھیج سکتے ہیں۔ ہم فی الحال غیر ملکی فنڈز کو قبول کرنے کے لیے ایف سی آر اے کے ساتھ رجسٹرڈ نہیں ہیں۔

source: Visit PARI Education – join us in learning, researching, teaching and documenting the everyday lives of everyday people
bn: পারি এডুকেশন ঘুরে দেখুন - আমাদের দেশের সাধারণ মানুষের রোজনামচা ঘিরে পঠন-পাঠন, গবেষণা, ডকুমেন্টেশনে অংশগ্রহণ করুন।
hi: पारी एजुकेशन पर जाएँ – रोज़मर्रा के लोगों की रोज़मर्रा की ज़िंदगी को जानने, शोध करने, शिक्षण और दस्तावेजीकरण में हमारे साथ जुड़ें
mr: पारी शिक्षण वेबसाइटला भेट द्या- रोजच्या लोकांच्या साध्यासुध्या आयुष्याबद्दल आमच्यासोबत शिका, संशोधन करा, शिकवा आणि दस्तऐवज तयार करा.
or: ପରୀ ଏଜୁକେସନ/ଶିକ୍ଷାକୁ ଭିଜିଟ୍ କରନ୍ତୁ-ସାଧାରଣ ଲୋକଙ୍କର ନିତିଦିନିଆ ଜୀବନ ବିଷୟରେ ଶିକ୍ଷାଲାଭ, ଗବେଷଣା, ଶିକ୍ଷାଦାନ ଏବଂ ତଥ୍ୟ ସଂଗ୍ରହରେ ଆମ ସହ ସାମିଲ୍ ହୁଅନ୍ତୁ
ur: پاری ایجوکیشن ملاحظہ کریں – آموزش، تحقیق، تدریس اور روزمرہ کے لوگوں کی روزمرہ کی زندگی کی دستاویزی میں ہمارے ساتھ شامل ہوں

source: PARI has won the Silver prize in WAN-IFRA’s South Asian Digital Media Awards, 2020. This is PARI’s 27th journalism prize <i class="fas fa-angle-right icon-handle"></i>
bn: পারি WAN-IFRA এর সাউথ এশিয়ান ডিজিটাল মিডিয়া পুরস্কার ২০২০-এর অধীনে রৌপ্য পদক জিতেছে। পারির সাংবাদিকতা বিষয়ক পুরস্কারের তালিকায় এটি ২৭তম সংযোজন <i class="fas fa-angle-right icon-handle"></i>
hi: पारी ने WAN-IFRA के दक्षिण एशियाई डिजिटल मीडिया पुरस्कार, 2020 का रजत पुरस्कार जीता है। पत्रकारिता में यह पारी का 27वां पुरस्कार है <i class="fas fa-angle-right icon-handle"></i>
mr: डब्लूएएन-इफ्राच्या दक्षिण आशियाई डिजिटल मीडिया अवॉर्ड्स, २०२० मध्ये परीला रौप्य पदक मिळाले आहे. हा परीचा 27 वा पत्रकारिता पुरस्कार <i वर्ग="fas fa-angle-right icon-handle"></i>
or: ପରୀ ୨୦୨୦, ଡବ୍ଲୁଏଏନ୍ - ଆଇଏଫଏଏର ସାଉଥ୍ ଏସିଆନ୍ ଡିଜିଟାଲ୍ ମେଡିଆ ଆୱାର୍ଡ ବିଜୟୀ ହୋଇଛି। ଏହା ପରୀର ୨୭ତମ ସାମ୍ବାଦିକତା ପୁରସ୍କାର।<i class="fas fa-angle-right icon-handle"></i>
ur: پاری نے وان اِفرا کے جنوبی ایشیائی ڈجیٹل میڈیا ایوارڈز، ۲۰۲۰ میں سلور پرائز جیتا ہے۔ یہ پاری کا صحافت کا ۲۷واں انعام ہے <i class="fas fa-angle-right icon-handle"></i>
