Repository: PARINetwork/pari
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, mr, or, ur

source: If you would like to send over equipment (new or used) that PARI Fellows and rural contributors could use, please get in touch. That could include still and video cameras, audio digital recorders, laptops, hard disks and other equipment.
bn: পারির ফেলো এবং গ্রামীণ স্বেচ্ছাকর্মীদের কাজে সাহায্য করার জন্য আপনি যদি নতুন অথবা পূর্বে ব্যবহৃত সরঞ্জাম পাঠাতে চান তাহলে আমাদের সঙ্গে যোগাযোগ করুন। প্রয়োজনীয় সরঞ্জামগুলি হল: স্টিল এবং ভিডিও ক্যামেরা, অডিও ডিজিটাল রেকর্ডার, ল্যাপটপ, হার্ড ডিস্ক ইত্যাদি।
hi: यदि आप उपकरण (नया अथवा पुराना) भेजना चाहते हैं जिसका उपयोग पारी के फेलो और ग्रामीण सहयोगी कर सकें, तो कृपया हमसे संपर्क करें। इसमें स्टिल और वीडियो कैमरा, ऑडियो डिजिटल रिकॉर्डर, लैपटॉप, हार्ड डिस्क और अन्य उपकरण शामिल हो सकते हैं।
mr: तुम्हाला जर काही (नवी किंवा वापरलेली) उपकरणं द्यायची असतील जी पारीचे फेलो किंवा ग्रामीण भागातले सहयोगी वापरू शकतील, तर आमच्याशी निश्चित संपर्क साधा. यामध्ये स्थिरचित्रण करणारा आणि व्हिडिओ कॅमेरा, ऑ़डिओ रेकॉर्डर, लॅपटॉप, हार्ड डिस्क आणि इतर उपकरणांचा समावेश असू शकतो.
or: ଯଦି ଆପଣ କୌଣସି ଉପକରଣ (ନୂଆ ବା ପୁରୁଣା) ପଠାଇବାକୁ ଚାହାଁନ୍ତି ଯାହାକି ପରୀ ଫେଲୋ ଏବଂ ଗ୍ରାମାଞ୍ଚଳର ଯୋଗଦାନକାରୀ ବ୍ୟବହାର କରିପାରିବେ। ଦୟାକରି ଯୋଗାଯୋଗ କରନ୍ତୁ। ଏହା ଅନ୍ତର୍ଭୁକ୍ତ କରିପାରେ ଷ୍ଟିଲ୍ ଏବଂ ଭଡିଓ କ୍ୟାମେରା, ଅଡିଓ ଡିଜିଟାଲ୍ ରେକର୍ଡର, ଲ୍ୟାପଟପ୍, ହାର୍ଡ ଡିସ୍କ ଏବଂ ଅନ୍ୟାନ୍ୟ ଉପକରଣ।
ur: اگر آپ آلات (نئے یا استعمال شدہ) بھیجنا چاہتے ہیں جسے پاری کے فیلو اور دیہی معاونین استعمال کر سکیں، تو براہ کرم ہم سے رابطہ کریں۔ اس میں جامد اور ویڈیو کیمرے، آڈیو ڈجیٹل ریکارڈر، لیپ ٹاپ، ہارڈ ڈِسک اور دیگر آلات شامل ہو سکتے ہیں۔

source: Ask your friends to connect and contribute to this endeavour. Help us cover your country. Join us in building a unique national knowledge repository on rural India
bn: আপনার বন্ধু এবং পরিচিতদের এই প্রয়াসের সঙ্গে যুক্ত হয়ে নিজের অমূল্য অবদান রাখতে অনুরোধ করুন এবং আপনার নিজের দেশের কথা তুলে ধরতে আমাদের পাশে দাঁড়ান। গ্রামীণ ভারতবর্ষ বিষয়ে একটি জাতীয় আকর হিসেবে পারিকে গড়ে তুলতে সাহায্য করুন।
hi: अपने दोस्तों से इस प्रयास में जुड़ने और योगदान करने के लिए कहें। हमें अपने देश को कवर करने में मदद करें। ग्रामीण भारत पर एक अद्वितीय राष्ट्रीय ज्ञान भंडार के निर्माण में हमारे साथ जुड़ें।
mr: तुम्ही तुमच्या मित्रपरिवारालाही पारीशी जोडून घ्यायला आणि त्यामध्ये सहभागी व्हायला सांगू शकता. तुमच्या देशाचं वार्तांकन करण्यात आमची मदत करा. ग्रामीण भारतावरचा एक अनोखं ज्ञानभांडार उभं करण्यात आमची मदत करा.
or: ଆପଣଙ୍କ ବନ୍ଧୁମାନଙ୍କୁ ଏହି ପ୍ରୟାସରେ ଯୋଗଦାନ କରିବା ପାଇଁ ଓ ଯୋଡ଼ି ହେବା ପାଇଁ କହନ୍ତୁ। ସାରା ଦେଶରେ ପହଞ୍ଚିବା ପାଇଁ ଆମକୁ ସାହାଯ୍ୟ କରନ୍ତୁ। ଗ୍ରାମୀଣ ଭାରତର ଏହି ସ୍ୱତନ୍ତ୍ର ଜାତୀୟ ଜ୍ଞାନର ସମ୍ଭାର ନିର୍ମାଣରେ ଆମ ସହିତ ସାମିଲ୍ ହୁଅନ୍ତୁ
ur: اپنے دوستوں سے کہیں کہ وہ اس مہم سے جڑیں اور اپنا تعاون دیں۔ اپنے ملک کا احاطہ کرنے میں ہماری مدد کریں۔ دیہی ہندوستان پر مبنی قومی علم کا ایک منفرد ذخیرہ تیار کرنے میں ہمارے ساتھ شامل ہوں۔

source: I live in the U.S. Can I send PARI a donation?
bn: আমি মার্কিন যুক্তরাষ্ট্রে বাস করি, আমি পারির তহবিলে অনুদান পাঠাতে পারি?
hi: मैं अमेरिका में रहता हूं। क्या मैं पारी को दान के पैसे भेज सकता हूं?
mr: मी अमेरिकेची रहिवासी आहे. मला पारीला देणगी देता येईल का?
or: ମୁଁ ୟୁ.ଏସ୍.ରେ ବାସ କରୁଛି, ମୁଁ ପରୀକୁ ଅନୁଦାନ ପଠାଇପାରିବି କି?
ur: میں امریکہ میں رہتا ہوں۔ کیا میں پاری کو چندہ بھیج سکتا ہوں؟

source: A lot more, actually, but PARI’s core group and volunteers bear significant costs, personally. We appeal to you to contribute generously and make this unique journalistic effort a success. We can do this without governments and corporations – and will. We can’t do it without you.
bn: অবশ্যই, আরও নানাভাবে আপনি সাহায্য করতে পারেন। পারির কোর গ্রুপ্রের সদস্যরা এবং স্বেচ্ছাকর্মীরা নিজেরাই ব্যক্তিগত উদ্যোগে খরচের একটা বড়ো অংশ বহন করেন। সেই কারণেই আপনাদের কাছে একান্ত অনুরোধ দরাজ হাতে আমাদের তহবিলে অর্থসাহায্য করে সাংবাদিকতার এই অনন্য প্রচেষ্টাটিকে সফল করতে সাহায্য করুন। সরকার এবং বাণিজ্য সংস্থার অনুদান ছাড়াই এই কাজ আমরা এগিয়ে নিয়ে যেতে চাই - কিন্তু আপনাদের সক্রিয় সহযোগিতা ছাড়া তা মোটেই সম্ভব হবে না।
hi: और भी बहुत कुछ, लेकिन पारी का कोर ग्रूप और स्वयंसेवक, मुख्य लागत व्यक्तिगत रूप से वहन करते हैं। हम आपसे उदारतापूर्वक योगदान करने और पत्रकारिता के इस अद्वितीय प्रयास को सफल बनाने की अपील करते हैं। हम इसे सरकारों और निगमों के बिना कर सकते हैं – और करेंगे। हम आपके बिना यह नहीं कर सकते।
mr: खरं तर बरंच काही, पण पारीचा गाभा गट आणि सेवाभावी कार्यकर्ते स्वतः मोठा भार उचलतात. आम्ही तुम्हाला आवाहन करतो की सढळ हाताने देणगी द्या आणि पत्रकारितेचा हा अनोखा प्रयत्न साकार करा. सरकार आणि बड्या कॉर्पोरेट उद्योगांविनाही आम्ही हे करू शकतो- आणि करूदेखील. तुमच्याशिवाय मात्र नाही.
or: ଆହୁରି ଅନେକ, ବାସ୍ତବରେ ପରୀର କୋର୍ ଗ୍ରୁପ୍ ଏବଂ ସ୍ୱେଚ୍ଛାସେବୀମାନେ ଅଧିକାଂ ଖର୍ଚ୍ଚ ବହନ କରିଥାନ୍ତି ଆମେ ଆପଣଙ୍କୁ ବଦାନ୍ୟତାର ସହ ଦାନ କରିବାକୁ ଓ ଏହି ସ୍ୱତନ୍ତ୍ର ସାମ୍ବାଦିକତା ପ୍ରୟାସକୁ ସଫଳ କରିବାକୁ ଆବେଦନ କରୁଛୁ। ଆମେ ସରକାର ଏବଂ ନିଗମଗୁଡ଼ିକ ବ୍ୟତୀତ ଏହା କରିପାରିବୁ ଏବଂ କରିବୁ। ଆପଣଙ୍କ ବ୍ୟତୀତ ଏହା କରିପାରିବୁ ନାହିଁ।
ur: درحقیقت اور بھی کئی سوالات ہیں، لیکن پاری کا بنیادی گروپ اور رضاکار ذاتی طور پر بڑے اخراجات برداشت کرتے ہیں۔ ہم آپ سے اپیل کرتے ہیں کہ دل کھول کر تعاون دیں اور صحافت کی اس انوکھی کوشش کو کامیابی سے ہم کنار کریں۔ ہم اسے حکومتوں اور کارپوریشنوں کے بغیر کر سکتے ہیں، اور کریں گے۔ لیکن ہم آپ کے بغیر یہ نہیں کر سکتے۔

source: At present, we can only accept donations in Indian rupees by Indian citizens. All donations made to the <strong>CounterMedia Trust</strong> are eligible for exemption under Section 80G of the Income Tax Act, 1961. Here is a copy of our <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank">exemption certificate.</a>
bn: এই মুহূর্তে, আমরা কেবলমাত্র ভারতীয় নাগরিকদের ভারতীয় টাকায় প্রদত্ত অনুদানই গ্রহণ করতে সক্ষম। <strong>কাউন্টারমিডিয়া ট্রাস্ট</strong> -এর ঠিকানায় পাঠানো সকল আর্থিক অনুদান ১৯৬১ সালের আয়কর আইনের ধারায় ৮০ জি -এর অধীনে ছাড় পাবে। এখানে আয়কর ছাড়ের <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank"> সার্টিফিকেটের কপিটি দেখুন</a>
hi: वर्तमान में, हम केवल भारतीय नागरिकों द्वारा भारतीय रुपये में दान स्वीकार कर सकते हैं। <strong>काउंटरमीडिया ट्रस्ट</strong> को किए गए सभी दान आयकर अधिनियम, 1961 की धारा 80 जी के तहत छूट के लिए पात्र हैं। यह है हमारे <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank">छूट प्रमाण पत्र</a> की कॉपी।
mr: सध्या तरी आम्ही केवळ भारतीय नागरिकांकडून भारतीय चलनामध्येच देणगी स्वीकारू शकतो. <strong>CounterMedia Trust</strong> ला दिलेल्या सर्व देणग्या आयकर कायदा, १९६१, सेक्शन ८० जी अंतर्गत करमुक्त आहेत. आमचं <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank">८० जी प्रमाणपत्र पहा </a>
or: ସମ୍ପ୍ରତି ଆମେ କେବଳ ଭାରତୀୟମାନଙ୍କଠାରୁ ଭାରତୀୟ ଟଙ୍କାରେ ଦାନ ଗ୍ରହଣ କରୁଛୁ। <strong>କାଉଣ୍ଟରମିଡିଆ ଟ୍ରଷ୍ଟ</strong> କୁ ଦିଆଯାଇଥିବା ସମସ୍ତ ଅନୁଦାନ ଆୟକର ଆଇନ ୧୯୬୧ର ଧାରା ୮୦ ଜି ଅଧିନରେ କର ରିହାତି ପାଇଁ ଯୋଗ୍ୟ ହୋଇଥାଏ। ଏଠାରେ ଆମର<a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank"> ରିହାତି ସାର୍ଟିଫିକେଟ୍</a>ର ଏକ ନକଲ ଦିଆଯାଇଛି।
ur: فی الحال، ہم صرف ہندوستانی شہریوں سے ہی ہندوستانی روپے میں چندہ قبول کر سکتے ہیں۔ <strong>کاؤنٹر میڈیا ٹرسٹ</strong> کو بھیجے گئے تمام چندے انکم ٹیکس قانون، ۱۹۶۱ کے سیکشن ۸۰ جی کے تحت ٹیکس سے مستثنیٰ ہیں۔ یہ ہے ہمارے <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank">استثناء کا سرٹیفکیٹ۔</a>

source: Send by courier / post to:<br/><strong> CounterMedia Trust</strong><br/> c/o P. Sainath, 27/43 Sagar Sangam, Bandra Reclamation, Mumbai 400050, Maharashtra, India.
bn: ডাকযোগে বা ক্যুরিয়ারের মাধ্যমে পাঠানোর ঠিকানা:<br/><strong> কাউন্টার মিডিয়া ট্রাস্ট </strong><br/> প্রযত্নে, পি. সাইনাথ, ২৭/৪৩ সাগর সঙ্গম, বান্দ্রা রিক্লেমেশন, মুম্বই ৪০০০৫০, মহারাষ্ট্র, ভারতবর্ষ।
hi: कूरियर / पोस्ट द्वारा इस पते पर भेजेंः<br/><strong>CounterMedia Trust<br/></strong> c/o P. Sainath, 27/43 Sagar Sangam, Bandra Reclamation, Mumbai 400050, Maharashtra, India
mr: पोस्ट किंवा कुरियरसाठी पत्ताः <br/><strong>काउंटरमीडिया ट्रस्ट</strong><br/> द्वारा पी. साइनाथ, २७/४३, सागर संगम, बांद्रा रेक्लमेशन, वांद्रे पश्चिम, मुंबई ४०००५०, महाराष्ट्र, भारत.
or: କୋରିଅର/ଡାକ ଯୋଗେ ଏଠାକୁ ପଠାନ୍ତୁ :<br/><strong> କାଉଣ୍ଟର ମିଡିଆ ଟ୍ରଷ୍ଟ୍</strong><br/> ପି ସାଇନାଥ, ୨୭/୪୩ ସାଗର ସଙ୍ଗମ, ବାନ୍ଦ୍ରା ରିକ୍ଲାମେସନ, ମୁମ୍ବାଇ ୪୦୦୦୫୦, ମହାରାଷ୍ଟ୍ର, ଭାରତ।
ur: کوریئر / ڈاک سے اس پتہ پر بھیجیں: <br/><strong>CounterMedia Trust</strong><br/> c/o P. Sainath, 27/43 Sagar Sangam, Bandra Reclamation, Mumbai 400050, Maharashtra, India.

source: Payment by mobile phone using Immediate Payment Service (IMPS).<br/> Please go through the following methods of mobile payment enabled by the National Payments Corporation of India (NPCI).
bn: তাৎক্ষণিক পেমেন্ট সার্ভিস (IMPS) ব্যবহার করে মোবাইল ফোনের মাধ্যমে অর্থ প্রদান করুন। মোবাইল ফোনের মাধ্যমে পেমেন্টের জন্য দয়া করে <br/>জাতীয় পেমেন্টস কর্পোরেশন অব ইন্ডিয়ার (NPCI) নিম্নোক্ত নির্দেশাবলী পড়ুন।
hi: तत्काल भुगतान सेवा (आईएमपीएस) का उपयोग करके मोबाइल फोन द्वारा भुगतान। <br/>कृपया भारतीय राष्ट्रीय भुगतान निगम (एनपीसीआई) द्वारा सक्षम बनाए गए मोबाइल भुगतान के निम्नलिखित तरीकों को देखें।
mr: मोबाइल फोनचा वापर करून तात्काळ पेमेंट (IMPS). <br/> नॅशनल पेमेंट कॉर्पोरेशन ऑफ इंडियाने (NPCI) सुरू केलेल्या पुढील मोबाइल पेमेंट पद्धतींची माहिती नीट वाचा.
or: ତତ୍କାଳ ପୈଠ ସେବା (IMPS) ବ୍ୟବହାର କରି ମୋବାଇଲ୍ ଫୋନରେ ପୈଠ<br/> ଦୟାକରି ନ୍ୟାସନାଲ୍ ପେମେଣ୍ଟ କର୍ପୋରେସନ ଅଫ୍ ଇଣ୍ଡିଆ (ଏନପିସିଆଇ) ଦ୍ୱାରାସକ୍ଷମ ହୋଇଥିବା ନିମ୍ନଲିଖିତ ମୋବାଇଲ୍ ପୈଠ ପଦ୍ଧତି ବିଷୟରେ ଜାଣନ୍ତୁ।
ur: فوری ادائیگی سروِس (آئی ایم پی ایس) کا استعمال کرتے ہوئے موبائل فون کے ذریعے ادائیگی۔ <br/> براہ کرم نیشنل پیمنٹس کارپویشن آف انڈیا (این پی سی آئی) کے ذریعہ فعال کیے گئے موبائل ادائیگی کے درج ذیل طریقوں پر عمل کریں۔

source: Sharmila Joshi is the Editorial Chief at PARI. Her work includes overseeing, editing and presenting PARI’s complex content from innumerable parts of the country. She also manages a pool of voluntary editors and trains editorial interns. She has a significant role in shaping our site’s editorial and ethical protocols.
bn: শর্মিলা জোশী পারির সম্পাদকীয় বিভাগের প্রধান। দেশের বিভিন্ন প্রান্ত থেকে আসা জটিল প্রতিবেদন, রিপোর্ট ইত্যাদির তত্ত্বাবধান এবং সম্পাদনা করে পাঠকের কাছে উপস্থাপনা করার কাজটি তিনি করে চলেছেন। পারিতে সম্পাদনার কাজের সঙ্গে যুক্ত স্বেচ্ছাকর্মীদের দলটিকে তিনি পরিচালনা করেন এবং সম্পাদনা বিভাগের ইন্টার্নদের তিনি তালিম দেন। আমাদের সাইটটির সম্পাদনা সংক্রান্ত নীতি এবং নৈতিক বিধান নির্ধারণে তিনি গুরুত্বপূর্ণ ভূমিকা পালন করেন।
hi: शर्मिला जोशी पारी की संपादकीय प्रमुख हैं। उनके काम में देश के असंख्य हिस्सों से प्राप्त होने वाली जटिल सामग्री की देखरेख, संपादन और प्रस्तुति शामिल है। वह स्वैच्छिक संपादकों के समूह का प्रबंधन करने के साथ ही संपादकीय इंटर्न को प्रशिक्षित भी करती हैं। हमारी साइट के संपादकीय और नैतिक प्रोटोकॉल को आकार देने में उनकी महत्वपूर्ण भूमिका है।
mr: शर्मिला जोशी पारीची मुख्य संपादक आहे. तिचं काम म्हणजे देशाच्या असंख्य ठिकाणांहून येणारं पारीचं बहुढंगी साहित्य पाहणं, संपादन करणं आणि पारीवर सादर करणं. ती सेवाभावी संपादक आणि संपादकीय कामासाठी इंटर्नशिप करणाऱ्यांना प्रशिक्षण देते. आमच्या साइटचे संपादनाचे आणि अभ्यास किंवा, लेखनाचे नीतीनियम तयार करण्यात तिची मोलाची भूमिका आहे.
or: ଶର୍ମିଳା ଯୋଶୀ ହେଉଛନ୍ତି ପରୀର ସମ୍ପାଦକୀୟ ମୁଖ୍ୟ, ତାଙ୍କର କାର୍ଯ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ କରେ ପରୀର ଦେଶର ବିଭିନ୍ନ ଅଂଶରୁ ଜଟିଳ ବିଷୟବସ୍ତୁକୁ ସମ୍ପାଦନା କରିବା ଏବଂ ଉପସ୍ଥାପନା କରିବା। ସେ ମଧ୍ୟ ସ୍ୱେଚ୍ଛାସେବୀଙ୍କ ସମ୍ପାଦକ ଦଳର ପରିଚାଳନା କରନ୍ତି ଏବଂ ସମ୍ପାଦକୀୟ ଶିକ୍ଷା ନବୀଶମାନଙ୍କୁ ତାଲିମ ଦିଅନ୍ତି। ତାଙ୍କର ଆମ ସାଇଟ୍‌ର ସମ୍ପାଦକୀୟତା ଏବଂ ନୈତିକତା ନିୟମାବଳି ରୂପାୟନରେ ମହତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ରହିଛି।
ur: شرمیلا جوشی پاری کی ادارتی چیف ہیں۔ ان کے کام میں ہندوستان کے بے شمار حصوں سے پاری کو موصول ہونے والے پیچیدہ مواد کو دیکھنا، ان کی تدوین کرنا اور پھر انھیں پیش کرنا شامل ہے۔ وہ رضاکارانہ ایڈیٹرز کے گروپ کو بھی سنبھالتی ہیں اور ادارتی انٹرنز کی تربیت کرتی ہیں۔ ہماری سائٹ کے ادارتی اور اخلاقی حفظِ مراتب کو ترتیب دینے میں ان کا نمایاں کردار ہے۔

source: Latest on PARI
bn: নতুন সংযোজন
hi: पारी पर नवीनतम
mr: पारीवरती नवीनतम
or: ପରୀରେ ସର୍ବାଧୁନିକ
ur: پاری پر تازہ ترین

source: PARI has specific <a href="{[ guidelines }}"> guidelines </a> for videos generated for and by us, which ensure recognition of primary authorship of the narrators. Meanwhile, just the interaction of students with the people whose lives they're trying to study, and their joint effort with communities to produce authentic material from the field, is also a powerful source of learning. It’s already happening on PARI.
bn: পারির ভিডিওগুলি তৈরি করার সময় আমরা নিজেদের জন্য নির্দিষ্ট <a href="{[ guidelines }}"> নির্দেশাবলী </a>স্থির করেছি, যাতে ভিডিওটির মৌলিক স্বত্বটির স্বীকৃতি কথকের থাকে। অন্যদিকে, যে মানুষের জীবন নিয়ে ছাত্রছাত্রীরা জানতে চাইছে, সেসব মানুষের সঙ্গে তাদের আদানপ্রদান, এবং গ্রামীণ সম্প্রদায়গুলির সঙ্গে তাদের যৌথ প্রচেষ্টায় বাস্তবের মাটি থেকে উঠে আসা উপাদান, শিক্ষাদানের এক অতি গুরুত্বপূর্ণ উৎস হয়ে উঠতে পারে। আর এটা ইতিমধ্যেই পারিতে বাস্তবায়িত হয়েছে।
hi: पारी के लिए और हमारे द्वारा बनाए गए वीडियो के विशिष्ट <a href="{[ guidelines }}">दिशा निर्देश</a> हैं, जो कथाकारों के प्राथमिक लेखक होने की मान्यता को सुनिश्चित करते हैं। इस बीच, छात्र जिन लोगों के जीवन का अध्ययन करने का प्रयास कर रहे हैं उनके साथ छात्रों की बातचीत, और फ़ील्ड से प्रामाणिक सामग्री तैयार करने में समुदायों के साथ उनकी संयुक्त कोशिश भी सीखने का एक शक्तिशाली स्रोत है। पारी पर यह पहले से हो रहा है।
mr: आम्ही तयार केलेल्या किंवा आमच्यासाठी तयार करण्यात आलेल्या व्हिडिओंसाठी पारीच्या विशिष्ट <a href="{[ guidelines }}"> guidelines </a>आहेत, ज्यानुसार कथा सांगणाऱ्या व्यक्तींचा प्रथम लेखकत्वाचा हक्क मान्य करण्यात आला आहे. यातही, ज्यांचा अभ्यास करत आहोत अशा व्यक्तींशी विद्यार्थ्यांचा झालेला संवाद, आणि गावपातळीवरील खरंखुरं साहित्य तयार करण्यासाठी त्यांनी समुदायांसोबत एकत्रितरित्या केलेले प्रयत्न, हेही शिकण्याचे अतिशय प्रभावी, जबरदस्त स्रोत आहेत. आणि हे पारीवर सध्या सुरूही झालंय.
or: ପରୀରେ ବା ପରୀ ପାଇଁ ଉତ୍ପନ୍ନ କରାଯାଉଥିବା ଭିଡ଼ିଓ ନିମନ୍ତେ <a href="{[ guidelines }}"><a href=\{[ guidelines }}\> ନିର୍ଦ୍ଦେଶନାମା </a> ରହିଛି, ଯାହାକି ବର୍ଣ୍ଣନାକାରୀଙ୍କର ପ୍ରାଥମିକ ଲେଖକୀୟତାର ସ୍ୱୀକୃତି ସୁନିଶ୍ଚିତ କରିଥାଏ। ସମ୍ପ୍ରତି ଛାତ୍ରଛାତ୍ରୀଙ୍କର ଯେଉଁ ଲୋକଙ୍କ ଜୀବନ ବିଷୟରେ ସେମାନେ ଅଧ୍ୟୟନ କରିବାକୁ ଚାହୁଁଥାନ୍ତି ସେମାନଙ୍କ ସହିତ କଥାବାର୍ତ୍ତା ଏବଂ ସେମାନଙ୍କ ଗୋଷ୍ଠୀର ମିଳିତ ଉଦ୍ୟମ ସହିତ କ୍ଷେତ୍ରରୁ ବାସ୍ତବ ବିଷୟବସ୍ତୁ ଉପସ୍ଥାପିତ ହୋଇଥାଏ। ଏହା ଶିକ୍ଷାଲାଭର ଏକ ଶକ୍ତିଶାଳୀ ଉତ୍ସ ମଧ୍ୟ ପାଲଟିଥାଏ। ଏହା ଅଦ୍ୟାବଧି ପରୀରେ ଘଟୁଛି।
ur: پاری کے پاس ہمارے لیے اور ہمارے ذریعہ تیار کیے گئے ویڈیوز کے لیے خصوصی <a href="{[ guidelines }}">رہنما ہدایات</a> ہیں، جو کہانی بیان کرنے والوں کی بنیادی تصنیف کی شناحت کو یقینی بناتے ہیں۔ دریں اثنا، ان لوگوں کے ساتھ صرف طلبہ کا تعامل، جن کی زندگیوں کے بارے میں وہ مطالعہ کرنے کی کوشش کر رہے ہیں، اور فیلڈ سے مستند مواد تیار کرنے کے لیے برادریوں کے ساتھ ان کی مشترکہ کوشش بھی آموزش کا ایک طاقتور وسیلہ ہے۔ یہ سب پاری پر پہلے سے ہو رہا ہے۔

source: Resources
bn: পারির সংগ্রহ
hi: संसाधन
mr: संसाधने
or: ସମ୍ବଳଗୁଡ଼ିକ
ur: وسائل

source: Find hundreds of PARI stories on diverse topics such as rural occupations, crafts and sports, marginalised groups, resource conflicts, and many more.
bn: নানান বিষয়ে পারির অসংখ্য কাহিনি পড়ুন, এর মধ্যে আছে গ্রামীণ পেশা, শিল্প এবং খেলাধুলা, প্রান্তিক জনগোষ্ঠী, সম্পদ ঘিরে সংঘাত এবং আরও বিভিন্ন বিষয়।
hi: ग्रामीण व्यवसाय, शिल्प और खेल, वंचित समूह, संसाधन को लेकर झगड़े आदि विभिन्न विषयों पर पारी की सैकड़ों स्टोरीज़ देखें।
mr: ग्रामीण भागातले व्यवसाय, हस्तकला आणि खेळ, वंचित घटक, संसाधनांसंबंधीचे संघर्ष, आणि इतरही अनेक विषयांसंबंधीच्या शेकडो कहाण्या तुम्हाला पारीवर सापडतील.
or: ଗ୍ରାମାଞ୍ଚଳ ଏବଂ ବିଭିନ୍ନ ବୃତ୍ତି, କାରିଗରୀ ଓ କ୍ରୀଡ଼ା, ଅବହେଳିତ ବର୍ଗ, ସମ୍ବଳକୁ ନେଇ ବିବାଦ ଏବଂ ଆହୁରି ଅନେକ ବିଷୟ ଉପରେ ଶହ ଶହ କାହାଣୀ ପରୀରେ ଦେଖନ୍ତୁ।
ur: دیہی مشغولیات، دستکاری اور کھیل، پسماندہ گروہوں، وسائل کو لے کر تنازعات وغیرہ جیسے متنوع عنوانات کے تحت پاری کی سینکڑوں اسٹوریز تلاش کریں۔

source: In 2014-15, only about <span class="highlight">0.24%% of front page news</span> came out of rural India. We want to change that. We can do this without governments – and will. We can’t do it without you.
hi: वर्ष 2014-15 में, ग्रामीण भारत की <span class="highlight">लगभग 0.24%% ख़बरों को ही प्रथम पृष्ठ</span> पर जगह दी गई। हम इसे बदलना चाहते हैं। हम इसे सरकारों के बिना भी कर सकते हैं – और करेंगे। हम आपके बिना यह नहीं कर सकते।
or: ୨୦୧୪-୧୫, ମସିହାରେ କେବଳ ପ୍ରାୟ <span class="highlight">୦.୨୪%% ଗ୍ରାମୀଣ ଭାରତର ଖବର</span> ଖବରକାଗଜର ପ୍ରଥମ ପୃଷ୍ଠାରେ ପ୍ରକାଶ ପାଉଥିଲା। ଏହା ବଦଳାଇବାକୁ ଚାହୁଁ। ଆମେ ଏହା ସରକାରଙ୍କ ବ୍ୟତୀତ କରିପାରିବୁ ଏବଂ କରିବୁ। କିନ୍ତୁ ଆପଣଙ୍କ ବ୍ୟତୀତ କରିପାରିବୁ ନାହିଁ।

source: Frequently Asked Questions
hi: अक्सर पूछे जाने वाले प्रश्न
or: ବାରମ୍ବାର ପଚରାଯାଉଥିବା ପ୍ରଶ୍ନଗୁଡ଼ିକ
