Repository: PARINetwork/pari
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, mr, or, ur

source: Across 60 months or so, PARI will generate text reports, audio stories, videos, documentary films, photographs, music and ‘talking albums’ on the everyday lives of everyday people – from every part of the country. A database that will be truly representative of the Indian people, particularly of 833 million rural citizens. Of their labour, crafts, stories, songs, poems, art and more. The network of Fellows we build will also reflect the social composition of the country. Half of the nearly 100 Fellows will be women. And Dalit journalists, Adivasi journalists and those from the minorities, will also be represented in a fair manner. Many stories will be told directly by everyday people themselves. Among other legacies, this will give generations of students, all our children, living textbooks on the world around them. And give the nation itself a repository the like of which it has never seen.
bn: ৬০ মাসেরও বেশি সময় ধরে, পারি সারা দেশের সাধারণ মানুষের দৈনন্দিন জীবন নিয়ে প্রতিবেদন, অডিও, ভিডিও, তথ্যচিত্র, আলোকচিত্র, সংগীত এবং'কথা বলা অ্যালবাম' তৈরি করে চলেছে। পারি এমন একটি ডাটাবেস যা প্রকৃতই ভারতবর্ষের জনগণের প্রতিনিধিত্ব করবে, বিশেষ করে ভারতবর্ষের গ্রামে বসবাসকারী ৮৩৩ মিলিয়ন মানুষের। তাদের শ্রম,গল্প, গান, কবিতা, শিল্প এবং আরও অনেককিছুর কথা বলে পারি। ফেলোদের যে নেটওয়ার্ক আমরা গড়ে তুলছি তা দেশের সামাজিক কাঠামো তথা বাস্তবকেই প্রতিফলিত করে। শতাধিক ফেলোর প্রায় অর্ধেক হবেন মহিলা। এছাড়া দলিত বর্গ, আদিবাসী সমাজ এবং সংখ্যালঘু সম্প্রদায় থেকে আগত সাংবাদিকদের যথাযথ প্রতিনিধিত্ব থাকবে। বহু গল্প বলবেন সাধারণ মানুষ নিজেই, সরাসরি। আরও অনেককিছুর সঙ্গে আগামী দিনের শিক্ষার্থী এবং পরবর্তী প্রজন্মের সন্তানসন্ততিদের হাতে এইসব প্রতিবেদনের মাধ্যমে পারি তুলে দেবে এমন সব পাঠ্যবস্তু যার বিষয় তাদেরই আশপাশের বাস্তব পৃথিবী। পারি দেশের হাতে অর্পণ করবে এমন এক সম্পদ এর আগে যার কথা কেউ কল্পনাই করতে পারেনি।
hi: लगभग 60 महीनों के बाद, पारी देश के हर एक हिस्से से, रोजमर्रा के लोगों की रोजमर्रा की जिंदगी पर लिखित रिपोर्ट, ऑडियो स्टोरी, वीडियो, डॉक्युमेंट्री फिल्में, तस्वीरें, संगीत और ‘बोलते एल्बम’ तैयार करेगा। एक ऐसा डेटाबेस जो सही मायनों में भारत के लोगों का प्रतिनिधित्व करेगा, विशेष रूप से 833 मिलियन ग्रामीण भारतियों का। उनके श्रम, शिल्प, कहानी, गीत, कविता, कला इत्यादि के बारे में। हमारे द्वारा बनाए गए फ़ेलो का नेटवर्क देश की सामाजिक संरचना को भी प्रतिबिंबित करेगा। लगभग 100 फ़ेलो में से आधी महिलाएं होंगी। और दलित पत्रकारों, आदिवासी पत्रकारों और जिनका संबंध अल्पसंख्यक समुदाय से है, उन सभी का निष्पक्ष तरीके से प्रतिनिधित्व किया जाएगा। कई कहानियां ख़ुद रोजमर्रा के लोगों द्वारा सीधे बयान की जाएंगी। अन्य विरासतों के अलावा, यह छात्रों, हमारे सभी बच्चों को उनके आसपास की दुनिया के बारे में जीवित पाठ्यपुस्तकें उपलब्ध कराएगा। और राष्ट्र को एक ऐसा संग्रह प्रदान करेगा, जिसे उसने पहले कभी नहीं देखा है।
mr: अंदाजे ६० महिन्याच्या कालावधीमध्ये पारीकडे लिखित अहवाल, ध्वनीफिती, फिल्म्स, बोधपट, फोटो, संगीत आणि रोजच्या लोकांच्या रोजच्या जगण्यावरचे बोलके अल्बम गोळा झाले असतील - तेही देशाच्या प्रत्येक भागातून. एक असा दस्तावेज जो भारतीयांचं खरंखुरं प्रतिनिधीत्व करेल, विशेषतः ८३ कोटी ग्रामीण भारतीयांंचं. त्यांचे श्रम, हस्तकला कहाण्या, गाणी, कविता, कला आणि अजूनही बरंच काही. आम्ही फेलोंचं नेटवर्क उभं करत असताना त्याला देशाच्या सामाजिक रचनेचा संदर्भ असेल. शंभरेक फेलोंपैकी निम्म्या स्त्रिया असतील. दलित पत्रकार, आदिवासी पत्रकार आणि अल्पसंख्य समुदायांतील पत्रकारांचं योग्य प्रतिनिधीत्व यात असेल. अनेक कहाण्या रोजच्या, साधासुध्या माणसांनी स्वतःच सांगितलेल्या असतील. इतर वारसा असतो तसाच विद्यार्थ्यांच्या अनेक पिढ्यांसाठी, आपल्या लेकरांसाठी त्यांच्या आजूबाजूच्या दुनियेबाबतची ही जितीजागती पाठ्यपुस्तकं बनतील. आणि या देशाला त्याच्याबद्दल एक असा संग्रह मिळेल जसा आजपर्यंत कुठलाच बनलेला नाही.
or: ୬୦ ମାସ ବା ଅଧିକ ଦିନ ଧରି, ପରୀ ଲେଖା ରିପୋର୍ଟ, ଅଡିଓ ଷ୍ଟୋରି, ଭିଡିଓ, ପ୍ରାମାଣିକ ଚଳଚ୍ଚିତ୍ର, ଫଟୋଗ୍ରାଫ୍, ସଙ୍ଗୀତ ଏବଂ କଥା କୁହା ଆଲବମ୍) ସାଧାରଣ ମଣିଷଙ୍କର ସାଧାରଣ ଜୀବନ ଉପରେ- ଦେଶର ପ୍ରତ୍ୟେକ ଅଂଶରୁ ପ୍ରସ୍ତୁତ କରୁଛି। ଏକ ଡାଟାବେସ୍ ମଧ୍ୟ ଭାରତୀୟ ଜନତାଙ୍କର ବାସ୍ତବ ପ୍ରତିନିଧି ହେବ, ବିଶେଷକରି ୮୩୩ ନିୟୁତ ଗ୍ରାମାଞ୍ଚଳ ନାଗରିକମାନଙ୍କର। ସେମାନଙ୍କର ଶ୍ରମ, କାରିଗରି, କାହାଣୀ, ଗୀତ, କବିତା, କଳା ଓ ଆହୁରି ଅନେକ କିଛି। ଆମେ ପ୍ରସ୍ତୁତ କରୁଥିବା ଫେଲୋମାନଙ୍କର ନେଟୱାର୍କ ମଧ୍ୟ ଦେଶର ସାମାଜିକ ଗଠନକୁ ପ୍ରତିଫଳିତ କରିବ। ସେମାନଙ୍କ ମଧ୍ୟରୁ ଅର୍ଦ୍ଧେକ ପ୍ରାୟ ୧୦୦ ଜଣ ଫେଲୋ ମହିଳା ହେବେ। ଏବଂ ଦଳିତ ସାମ୍ବାଦିକ, ଆଦିବାସୀ ସାମ୍ବାଦିକ ଏବଂ ସଂଖ୍ୟାଲଘୁ ସମ୍ପ୍ରଦାୟର ବ୍ୟକ୍ତିଙ୍କୁ ମଧ୍ୟ ନିରପେକ୍ଷ ଭାବରେ ପ୍ରତିନିଧିତ୍ୱ କରିବାକୁ ଦିଆଯିବ ଅଧିକାଂଶ କାହାଣୀ ସାଧାରଣ ଲୋକେ ନିଜେ ସିଧାସଳଖ ଭାବରେ କହିବେ। ଅନ୍ୟାନ୍ୟ ମଧ୍ୟରୁ ଏହି ପିଢ଼ିର ଛାତ୍ରଛାତ୍ରୀ, ଆମର ସମସ୍ତ ସନ୍ତାନଙ୍କ ପାଇଁ ସେମାନଙ୍କ ଚାରିପଟର ପୃଥିବୀର ଜୀବନ୍ତ ପାଠ୍ୟପୁସ୍ତକ ହେବ। ଏବଂ ଏହା ସମଗ୍ର ଦେଶକୁ ଏପରି ଏକ ସମ୍ଭାର ଯୋଗାଇ ଦେବ ଯାହାକି କେହି ଦେଖିନଥିବେ।
ur: ۶۰ مہینے یا اس سے زیادہ عرصے میں، پاری ملک کے ہر ایک حصے سے، روزمرہ کے عوام کی روزمرہ کی زندگی پر تحریری رپورٹیں، آڈیو اسٹوریز، ویڈیوز، دستاویزی فلمیں، تصاویر، موسیقی اور ’بولتے البمز‘ تیار کرے گا۔ ایک ایسا ڈیٹا بیس جو صحیح معنوں میں ہندوستانی عوام، خاص کر ۸۳۳ ملین دیہی شہریوں کا نمائندہ ہوگا۔ ان کی مشقت، دستکاری، کہانیاں، گانے، نظمیں، فنون وغیرہ۔ ہم فیلوز کا جو نیٹ ورک بنا رہے ہیں، وہ ملک کی سماجی بناوٹ کی بھی عکاسی کریں گے۔ تقریباً ۱۰۰ فیلوز میں سے آدھی خواتین ہوں گی۔ اور دلت صحافیوں، آدیواسی صحافیوں اور اقلیتوں سے تعلق رکھنے والے افراد کی بھی نمائندگی منصفانہ انداز میں کی جائے گی۔ بہت ساری کہانیاں براہ راست خود روزمرہ کے لوگ سنائیں گے۔ دیگر وراثتوں کے علاوہ، یہ طلبہ کی نسلوں، ہمارے تمام بچوں کو ان کے ارد گرد کی دنیا کے بارے میں زندہ نصابی کتابیں فراہم کرے گا۔ اور خود ملک کو اس کا ایک ایسا مجموعہ عطا کرے گا، جسے اس نے پہلے کبھی نہیں دیکھا ہے۔

source: PARI is a multi-lingual site. On this site you’ll find several articles which have a ‘Choose language’ button at the top. Some appear in multiple languages, a few in as many as 10. We intend to scale up both, the number of articles as well as languages. PARI’s audio project too aims to record speakers in every one of India’s 780 living languages.
bn: পারি একটি বহুভাষিক সাইট। এই সাইটে আপনি অসংখ্য প্রতিবেদন পাবেন যেগুলি পড়ার জন্য আপনি আপনার পছন্দমাফিক ভাষাটি ভাষাতালিকা থেকে একটি ক্লিকের মাধ্যমেই পেয়ে যাবেন। অনেক প্রতিবেদনই একাধিক ভাষায় পাওয়া যাবে, কয়েকটি ১০টিরও অধিক ভাষায় রয়েছে। আমরা প্রতিবেদন এবং ভাষা - এই দুটির সংখ্যাই বাড়ানোর প্রয়াস করছি। পারির অডিও প্রকল্পটিও ভারতের ৭৮০টি জীবন্ত ভাষার প্রতিটিতে কথা বলা মানুষের বয়ান রেকর্ড করতে প্রয়াসী।
hi: पारी एक बहुभाषी साइट है। इस साइट पर आपको ऐसे लेख मिलेंगे, जिनमें सबसे ऊपर ‘भाषा चुनें’ बटन है। बहुत से लेख कई भाषाओं में हैं, बल्कि कुछ तो 10 भाषाओं में भी हैं। हमारा प्रयास है कि हम लेखों की संख्या को बढ़ाने के साथ-साथ भाषाओं की संख्या भी बढ़ाएं। पारी की ऑडियो परियोजना का भी उद्देश्य यही है कि भारत की 780 जीवित भाषाओं में से हर एक को बोलने वाले को रिकॉर्ड किया जाए।
mr: पारी ही बहुभाषिक साइट आहे. या साइटवर तुम्हाला असे अनेक लेख मिळतील ज्यावर ‘Choose language’ असं बटन असेल. काही लेख अनेक भाषांमध्ये आहेत, आणि काही तर चक्क १० भाषांमध्ये आहेत. आम्हाला लेख आणि भाषा दोन्ही वाढवायचे आहेत. पारीच्या ऑडिओ प्रकल्पाचं तर ध्येयच आहे की भारतातल्या ७८० भाषांपैकी प्रत्येक भाषा आम्हाला रेकॉर्ड करायची आहे.
or: ପରୀ ହେଉଛି ଏକ ବହୁଭାଷୀ ସାଇଟ୍। ଏହି ସାଇଟ୍‌ରେ ଆପଣ ବିଭିନ୍ନ ଲେଖା ଦେଖିବେ, ଯେଉଁଥିରେ ଶୀର୍ଷରେ ଭାଷା ବାଛନ୍ତୁ’ ବଟନ୍ ରହିଛି। କେତେକ ଏକାଧିକ ଭାଷାରେ ରହିଥାଏ ପ୍ରାୟ ୧୦ଟି ପର୍ଯ୍ୟନ୍ତ। ଆମ୍ଭେମାନେ ଲେଖା ସହିତ ଅଧିକ ଭାଷାରେ ମଧ୍ୟ ଲେଖା ପ୍ରସ୍ତୁତ କରିବାକୁ ଚେଷ୍ଟା କରୁଛୁ ପରୀର ଅଡିଓ ପ୍ରୋଜେକ୍ଟର ଲକ୍ଷ୍ୟ ଭାରତର ୭୮୦ଟି ପ୍ରଚଳିତ ଭାଷାର ପ୍ରତି ଭାଷା କହୁଥିବା ବ୍ୟକ୍ତିଙ୍କର ଅଡିଓ ରେକର୍ଡ କରିବା।
ur: پاری ایک کثیر لسانی سائٹ ہے۔ اس سائٹ پر آپ کو کئی ایسے مضامین ملیں گے، جس میں اوپر کی طرف ’زبان کا انتخاب کریں‘ والا بٹن موجود ہے۔ کئی مضامین متعدد زبانوں میں ہیں، بعض تو ۱۰ زبانوں میں بھی ہیں۔وہماری کوشش ہے کہ ہم مضامین کی تعداد کو بڑھانے کے ساتھ ساتھ زبانوں کی تعداد بھی بڑھائیں۔وپاری کے آڈیو پروجیکٹ کا بھی مقصد یہی ہے کہ ہندوستان کی ۷۸۰ زندہ زبانوں میں سے ہر ایک زبان بولنے والے کو ریکارڈ کیا جائے۔

source: SPONSOR A FELLOW
bn: একজন ফেলোর বৃত্তির ব্যয়ভার বহন করুন
hi: एक फ़ेलो के प्रायोजक बनें
mr: एका फेलोला अर्थसहाय्य करा
or: ଜଣେ ଫେଲୋଙ୍କ ପ୍ରାୟୋଜକ ହୁଅନ୍ତୁ
ur: ایک فیلو کو اسپانسر کریں

source: Cost of each fellowship:
bn: প্রতিটি ফেলোশিপ বাবদ মোট খরচ:
hi: प्रत्येक फेलोशिप की लागत:
mr: प्रत्येक फेलोशिपचा खर्च
or: ପ୍ରତ୍ୟେକ ଫେଲୋସିପ୍ ର ମୂଲ୍ୟ:
ur: ہر ایک فیلوشپ کی لاگت:

source: Rs. 2 lakhs
bn: ২ লক্ষ টাকা
hi: 2 लाख रुपये
mr: रु. २ लाख
or: 2 ଲକ୍ଷ ଟଙ୍କା
ur: ۲ لاکھ روپے

source: + associated costs related to the recording, documentation, collation, editing (text and video), training and more.
bn: এছাড়া রেকর্ডিং, ডকুমেন্টেশন, সংকলন, সম্পাদনা (লেখা এবং ভিডিও), প্রশিক্ষণ এবং অন্যান্য কাজকর্ম সংক্রান্ত আনুষঙ্গিক ব্যয়
hi: इसके अलावा रिकॉर्डिंग, प्रलेखन, मिलान, संपादन (पाठ और वीडियो), प्रशिक्षण आदि से संबंधित लागत।
mr: याशिवाय रेकॉर्डिंग, दस्तावेजीकरण, संकलन आणि संपादन (लिखित व व्हिडिओ), प्रशिक्षण आणि बरंच काही.
or: + ସମ୍ପର୍କିତ ଖର୍ଚ୍ଚ ରେକର୍ଡିଂ, ତଥ୍ୟ ସଂଗ୍ରହ, ସଂକଳନ, ଏଡିଟ୍ କରିବା ବା ସମ୍ପାଦନା ( ପାଠ ଏବଂ ଭିଡିଓ), ତାଲିମ୍ ଏବଂ ଅନ୍ୟାନ୍ୟ।
ur: معہ ریکارڈنگ، ڈاکیومنٹیشن، کولیشن، ایڈیٹنگ (متن اور آڈیو)، ٹریننگ وغیرہ سے متعلق اخراجات۔

source: Approximate total cost of PARI fellowships (per year):
bn: প্রতিবছর ফেলোশিপ বাবদ পারির মোট খরচ:
hi: पारी फ़ेलोशिप की अनुमानित कुल लागत (प्रति वर्ष):
mr: पारीच्या एकूण फेलोशिपचा खर्च (दर वर्षी)
or: ପରୀ ଫେଲୋସିପ୍‌ର ହାରାହାରି ମୋଟ ମୂଲ୍ୟ (ବର୍ଷ ପିଛା):
ur: پاری فیلوشپ کی متوقع کل لاگت (سالانہ):

source: Rs. 80 lakhs
bn: ৮০ লক্ষ টাকা
hi: 80 लाख रुपये
mr: रु. ८० लाख
or: 80 ଲକ୍ଷ ଟଙ୍କା
ur: ۸۰ لاکھ روپے

source: HOW YOU CAN HELP
bn: কোন কোন উপায়ে আপনি পারিকে সাহায্য করতে পারেন
hi: आप कैसे मदद कर सकते हैं
mr: तुम्ही कशी मदत कराल
or: ଆପଣ କିପରି ସାହାଯ୍ୟ କରିପାରିବେ
ur: آپ کس طرح مدد کر سکتے ہیں

source: You can send in donations using a range of payment methods. All donations made to the CounterMedia Trust are <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank">eligible for exemption</a> under Section 80G of the Income Tax Act, 1961.
bn: অর্থ প্রেরণের বিভিন্ন পদ্ধতির যে কোনও একটি ব্যবহার করে আপনি আমাদের অনুদান পাঠাতে পারেন। কাউন্টারমিডিয়া ট্রাস্টকে পাঠানো সকল আর্থিক অনুদান ১৯৬১ সালের আয়কর আইনের ধারা ৮০ জি -এর অধীনে <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank"> আয়করে ছাড় পাবে।</a>
hi: आप भुगतान के विभिन्न तरीकों का उपयोग करके दान के पैसे भेज सकते हैं। काउंटरमीडिया ट्रस्ट को किए गए सभी दान आयकर अधिनियम, 1961 की धारा 80जी के तहत <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank">छूट के लिए पात्र</a> हैं।
mr: तुम्ही तुमची देणगी विविध माध्यमांतून पाठवू शकता. काउंटरमीडिया ट्रस्टला मिळालेल्या सर्व देणग्या आयकर कायदा, १९६१, सेक्शन ८० जी अंतर्गत <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank">करमुक्त</a> आहेत.
or: ଆପଣ ବିଭିନ୍ନ ପୈଠ ପଦ୍ଧତି ବ୍ୟବହାର କରି ଅନୁଦାନ ପଠାଇପାରିବେ ସମସ୍ତ ଅନୁଦାନ ଯାହାକି କଣ୍ଟ୍ରି ମିଡ଼ିଆ ଟ୍ରଷ୍ଟ ଉଦ୍ଦେଶ୍ୟରେ ହୋଇଥାଏ ସେସବୁ ଆୟକର ଆଇନ, ୧୯୬୧ର ଧାରା ୮୦ଜି ଅଧୀନରେ <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank">ରିହାତି ପାଇଁ ଯୋଗ୍ୟ </a>ହୋଇଥାଏ।
ur: آپ ادائیگی کے مختلف طریقوں کا استعمال کرکے چندہ کی رقم بھیج سکتے ہیں۔ کاؤنٹر میڈیا ٹرسٹ کو دیے گئے تمام چندے انکم ٹیکس قانون، ۱۹۶۱ کے سیکشن ۸۰ جی کے تحت <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank">ٹیکس سے مبرا</a> ہیں۔

source: Donate equipment
bn: প্রয়োজনীয় সরঞ্জাম / যন্ত্রপাতি দান করুন
hi: उपकरण दान करें
mr: काही उपकरणं देणगी म्हणून द्या
or: ଉପକରଣ ଦାନ କରନ୍ତୁ
ur: آلات عطیہ کریں

source: If you would like to send over equipment (new or used) that PARI Fellows and rural contributors could use, please get in <a href="mailto:contact@ruralindiaonline.org">touch</a>. That could include still and video cameras, audio digital recorders, laptops, hard disks and other equipment.
bn: পারির ফেলো এবং গ্রামীণ স্বেচ্ছাকর্মীদের কাজে সাহায্য করার জন্য আপনি যদি নতুন অথবা পূর্বে ব্যবহৃত সরঞ্জাম পাঠাতে চান তাহলে আমাদের সঙ্গে <a href="mailto:contact@ruralindiaonline.org">যোগাযোগ</a> করুন। প্রয়োজনীয় সরঞ্জামগুলি হল: স্টিল এবং ভিডিও ক্যামেরা, অডিও ডিজিটাল রেকর্ডার, ল্যাপটপ, হার্ড ডিস্ক ইত্যাদি।
hi: यदि आप उपकरण (नया अथवा पुराना) भेजना चाहते हैं जिसका उपयोग पारी के फेलो और ग्रामीण सहयोगी कर सकें, तो कृपया हमसे <a href="mailto:contact@ruralindiaonline.org">संपर्क करें</a>। इसमें स्टिल और वीडियो कैमरा, ऑडियो डिजिटल रिकॉर्डर, लैपटॉप, हार्ड डिस्क और अन्य उपकरण शामिल हो सकते हैं।
mr: तुम्हाला जर काही (नवी किंवा वापरलेली) उपकरणं द्यायची असतील जी पारीचे फेलो किंवा ग्रामीण भागातले सहयोगी वापरू शकतील, तर आमच्याशी निश्चित <a href="mailto:contact@ruralindiaonline.org">संपर्क साधा</a>. यामध्ये स्थिरचित्रण करणारा आणि व्हिडिओ कॅमेरा, ऑ़डिओ रेकॉर्डर, लॅपटॉप, हार्ड डिस्क आणि इतर उपकरणांचा समावेश असू शकतो.
or: ଯଦି ଆପଣ କୌଣସି ଉପକରଣ (ନୂଆ ବା ପୁରୁଣା) ପଠାଇବାକୁ ଚାହାଁନ୍ତି ଯାହାକି ପରୀ ଫେଲୋ ଏବଂ ଗ୍ରାମାଞ୍ଚଳର ଯୋଗଦାନକାରୀ ବ୍ୟବହାର କରିପାରିବେ। ଦୟାକରି <a href="mailto:contact@ruralindiaonline.org">ଯୋଗାଯୋଗ</a> କରନ୍ତୁ। ଏହା ଅନ୍ତର୍ଭୁକ୍ତ କରିପାରେ ଷ୍ଟିଲ୍ ଏବଂ ଭଡିଓ କ୍ୟାମେରା, ଅଡିଓ ଡିଜିଟାଲ୍ ରେକର୍ଡର, ଲ୍ୟାପଟପ୍, ହାର୍ଡ ଡିସ୍କ ଏବଂ ଅନ୍ୟାନ୍ୟ ଉପକରଣ।
ur: اگر آپ آلات (نئے یا استعمال شدہ) بھیجنا چاہتے ہیں جسے پاری کے فیلو اور دیہی معاونین استعمال کر سکیں، تو براہ کرم ہم سے <a href="mailto:contact@ruralindiaonline.org">رابطہ</a> کریں۔ اس میں جامد اور ویڈیو کیمرے، آڈیو ڈجیٹل ریکارڈر، لیپ ٹاپ، ہارڈ ڈِسک اور دیگر آلات شامل ہو سکتے ہیں۔

source: Share the message in your network
bn: আপনার পরিচিত মহলে এই বার্তা ছড়িয়ে দিন
hi: संदेश को अपने नेटवर्क में साझा करें
mr: तुमच्या संपर्कामध्ये हे आवाहन पोचवा
or: ଆପଣଙ୍କ ନେଟୱାର୍କରେ ଏହି ସନ୍ଦେଶ ଅଂଶିଦାର କରନ୍ତୁ
ur: اپنے نیٹ ورک میں پیغام کا اشتراک کریں

source: Ask your friends to connect and contribute to this endeavour. Help us cover your country. Join us in building a unique national knowledge repository on rural India.
bn: আপনার বন্ধু এবং পরিচিতদের এই প্রয়াসের সঙ্গে যুক্ত হয়ে নিজের অমূল্য অবদান রাখতে অনুরোধ করুন এবং আপনার নিজের দেশের কথা তুলে ধরতে আমাদের পাশে দাঁড়ান। গ্রামীণ ভারতবর্ষ বিষয়ে একটি জাতীয় আকর হিসেবে পারিকে গড়ে তুলতে সাহায্য করুন।
hi: अपने दोस्तों से इस प्रयास में जुड़ने और योगदान करने के लिए कहें। हमें अपने देश को कवर करने में मदद करें। ग्रामीण भारत पर एक अद्वितीय राष्ट्रीय ज्ञान भंडार के निर्माण में हमारे साथ जुड़ें ।
mr: तुम्ही तुमच्या मित्रपरिवारालाही पारीशी जोडून घ्यायला आणि त्यामध्ये सहभागी व्हायला सांगू शकता. तुमच्या देशाचं वार्तांकन करण्यात आमची मदत करा. ग्रामीण भारतावरचा एक अनोखं ज्ञानभांडार उभं करण्यात आमची मदत करा.
or: ଆପଣଙ୍କ ବନ୍ଧୁମାନଙ୍କୁ ଏହି ପ୍ରୟାସରେ ଯୋଗଦାନ କରିବା ପାଇଁ ଓ ଯୋଡ଼ି ହେବା ପାଇଁ କହନ୍ତୁ। ସାରା ଦେଶରେ ପହଞ୍ଚିବା ପାଇଁ ଆମକୁ ସାହାଯ୍ୟ କରନ୍ତୁ। ଗ୍ରାମୀଣ ଭାରତର ଏହି ସ୍ୱତନ୍ତ୍ର ଜାତୀୟ ଜ୍ଞାନର ସମ୍ଭାର ନିର୍ମାଣରେ ଆମ ସହିତ ସାମିଲ୍ ହୁଅନ୍ତୁ
ur: اپنے دوستوں سے کہیں کہ وہ اس مہم سے جڑیں اور اپنا تعاون دیں۔ اپنے ملک کا احاطہ کرنے میں ہماری مدد کریں۔ دیہی ہندوستان پر مبنی قومی علم کا ایک منفرد ذخیرہ تیار کرنے میں ہمارے ساتھ شامل ہوں۔

source: A lot more, actually, but PARI’s core group and volunteers bear significant costs, personally. We appeal to you to contribute generously and make this unique journalistic effort a success. We can do this without governments and corporations – and will. We can’t do it without you.
bn: অবশ্যই, আরও নানাভাবে আপনি সাহায্য করতে পারেন। পারির কোর গ্রুপ্রের সদস্যরা এবং স্বেচ্ছাকর্মীরা নিজেরাই ব্যক্তিগত উদ্যোগে খরচের একটা বড়ো অংশ বহন করেন। সেই কারণেই আপনাদের কাছে একান্ত অনুরোধ দরাজ হাতে আমাদের তহবিলে অর্থসাহায্য করে সাংবাদিকতার দুনিয়ার এই অনন্য প্রচেষ্টাটিকে সফল করতে সাহায্য করুন। সরকার এবং বাণিজ্য সংস্থার অনুদান ছাড়াই এই কাজ আমরা এগিয়ে নিয়ে যেতে পারব - কিন্তু আপনাদের সক্রিয় সহযোগিতা ছাড়া তা মোটেই সম্ভব হবে না।
hi: और भी बहुत कुछ, लेकिन पारी का कोर ग्रूप और स्वयंसेवक, मुख्य लागत व्यक्तिगत रूप से वहन करते हैं। हम आपसे उदारतापूर्वक योगदान करने और पत्रकारिता के इस अद्वितीय प्रयास को सफल बनाने की अपील करते हैं। हम इसे सरकारों और निगमों के बिना कर सकते हैं – और करेंगे। हम आपके बिना यह नहीं कर सकते।
mr: खरंं तर खूप काही करू शकता. पण प्रत्यक्षात पारीचा गाभा गट आणि सेवाभावी कार्यकर्ते वैयक्तिक पातळीवर मोठा खर्च उचलतात. त्यामुळे पत्रकारितेतला हा अनोखा प्रयोग यशस्वी व्हावा यासाठी तुम्ही दिलदारपणे आम्हाला सहाय्य करा असं आमचं आवाहन आहे. शासन आणि बड्या उद्योगांशिवाय आम्ही हे करू शकतो, आणि आम्ही ते करूच. पण तुमच्या सहभागाशिवाय मात्र हे शक्य होणार नाही.
or: ଆହୁରି ଅନେକ, ବାସ୍ତବରେ ପରୀର କୋର୍ ଗ୍ରୁପ୍ ଏବଂ ସ୍ୱେଚ୍ଛାସେବୀମାନେ ଅଧିକାଂଶ ଖର୍ଚ୍ଚ ବହନ କରିଥାନ୍ତି ଆମେ ଆପଣଙ୍କୁ ବଦାନ୍ୟତାର ସହ ଦାନ କରିବାକୁ ଓ ଏହି ସ୍ୱତନ୍ତ୍ର ସାମ୍ବାଦିକତା ପ୍ରୟାସକୁ ସଫଳ କରିବାକୁ ଆବେଦନ କରୁଛୁ। ଆମେ ସରକାର ଏବଂ ନିଗମଗୁଡ଼ିକ ବ୍ୟତୀତ ଏହା କରିପାରିବୁ ଏବଂ କରିବୁ। ଆପଣଙ୍କ ବ୍ୟତୀତ ଏହା କରିପାରିବୁ ନାହିଁ।
ur: درحقیقت اور بھی کئی سوالات ہیں، لیکن پاری کا بنیادی گروپ اور رضاکار ذاتی طور پر بڑے اخراجات برداشت کرتے ہیں۔ ہم آپ سے اپیل کرتے ہیں کہ دل کھول کر تعاون دیں اور صحافت کی اس انوکھی کوشش کو کامیابی سے ہم کنار کریں۔ ہم اسے حکومتوں اور کارپوریشنوں کے بغیر کر سکتے ہیں، اور کریں گے۔ لیکن ہم اسے آپ کے بغیر نہیں کر سکتے۔

source: Thanking you
bn: সহৃদয় ধন্যবাদ
hi: धन्यवाद
mr: आभारी आहोत
or: ଆପଣଙ୍କୁ ଧନ୍ୟବାଦ
ur: شکریہ آپ کا

source: Sincerely
hi: भवदीय
mr: मनापासून
or: ଆନ୍ତରିକତାର ସହିତ
ur: مخلص

source: P. Sainath is the Founder Editor of the People’s Archive of Rural India. The archive is an outcome of his three decades-plus in journalism – including a quarter century of reporting from rural India.
bn: পি. সাইনাথ পিপলস আর্কাইভ অফ রুরাল ইন্ডিয়ার প্রতিষ্ঠাতা সম্পাদক। এই আর্কাইভ তাঁর তিন দশকের বেশি সময় জুড়ে চলা সাংবাদিকতা এবং পঁচিশ বছর ব্যাপী গ্রামীণ ভারতবর্ষ বিষয়ে কাজের ফসল।
hi: पी. साईनाथ पीपुल्स आर्काइव ऑफ रुरल इंडिया के संस्थापक संपादक हैं। यह आर्काइव उनकी तीन दशकों से अधिक की पत्रकारिता का परिणाम है, जिसमें ग्रामीण भारत से रिपोर्टिंग के 25 वर्ष भी शामिल हैं।
mr: पी. साईनाथ हे पीपल्स अर्काइव्ह ऑफ रुरल इंडियाचे संस्थापक संपादक आहेत. त्यांची तीन दशकांहून अधिक काळ केलेली पत्रकारिता आणि त्यातही - पाव शतक भारताच्या खेड्यापाड्यांचं वार्तांकन - याचं फलित आहे म्हणजे हा संग्रह.
or: ପି. ସାଇନାଥ ହେଉଛନ୍ତି ପିପୁଲ୍ସ ଆର୍କାଇଭ୍ ଅଫ୍ ରୁରାଲ୍ ଇଣ୍ଡିଆର ପ୍ରତିଷ୍ଠାତା ସମ୍ପାଦକ। ଏହି ଐତିହାସିକ ସଂଗ୍ରହ ହେଉଛି ଭାରତର ଗ୍ରାମାଞ୍ଚଳରୁ ଦୀର୍ଘ ତିନି ଦଶନ୍ଧିରୁ ଅଧିକ ରିପୋର୍ଟିଂ ଓ ସାମ୍ବାଦିକତାର ଫଳ।
ur: پی سائی ناتھ پیپلز آرکائیو آف رورل انڈیا کے بانی ایڈیٹر ہیں۔ یہ آرکائیو ان کی تین دہائی سے زیادہ کی صحافت کا نتیجہ ہے، جس میں دیہی ہندوستان سے رپورٹنگ کے ۲۵ سال شامل ہیں۔

source: Founder Editor P Sainath
bn: প্রতিষ্ঠাতা সম্পাদক পি. সাইনাথ
hi: संस्थापक संपादक पी साईनाथ
mr: संस्थापक संपादक पी. साईनाथ
or: ପ୍ରତିଷ୍ଠାତା ସମ୍ପାଦକ ପି.ସାଇନାଥ
ur: بانی ایڈیٹر پی سائی ناتھ

source: Founder's page
bn: প্রতিষ্ঠাতা সম্পাদকের পাতা
hi: संस्थापक का पृष्ठ
mr: संस्थापकांबद्दल
or: ପ୍ରତିଷ୍ଠାତାଙ୍କ ପୃଷ୍ଠା
ur: بانی کا صفحہ

source: P. Sainath is the Founder Editor of the People’s Archive of Rural India. The archive is an outcome of his three decades-plus in journalism – including a quarter century of reporting from rural India. PARI aims to address the complete failure of the corporate media to cover two-thirds of the country’s population. Our aim is to report and record what is easily the most complex part of the planet.
bn: পি. সাইনাথ পিপলস আর্কাইভ অফ রুরাল ইন্ডিয়ার প্রতিষ্ঠাতা সম্পাদক। এই আর্কাইভ তাঁর তিন দশকের বেশি সময় জুড়ে চলা সাংবাদিকতা এবং পঁচিশ বছর ব্যাপী গ্রামীণ ভারতবর্ষ বিষয়ে কাজের ফসল। কর্পোরেট মিডিয়া দেশের জনসংখ্যার দুই তৃতীয়াংশ মানুষের কথা তুলে ধরতে যে সম্পূর্ণরূপে ব্যর্থ হয়েছে, সেটা পারি চোখে আঙুল দিয়ে দেখিয়ে দিতে চায়। এই পৃথিবীর সবচেয়ে জটিল বিষয়টিকে রিপোর্ট তথা রেকর্ড করা আমাদের লক্ষ্য।
hi: पी. साईनाथ पीपुल्स आर्काइव ऑफ रुरल इंडिया के संस्थापक संपादक हैं। यह आर्काइव उनकी तीन दशकों से अधिक की पत्रकारिता का परिणाम है, जिसमें ग्रामीण भारत से रिपोर्टिंग के 25 वर्ष भी शामिल हैं। पारी का उद्देश्य देश की दो तिहाई आबादी को कवर करने में कॉर्पोरेट मीडिया की पूर्ण विफलता को दूर करना है। हमारा उद्देश्य ग्रह के सबसे जटिल भाग को रिपोर्ट और रिकॉर्ड करना है।
mr: पी. साईनाथ हे पीपल्स अर्काइव्ह ऑफ रुरल इंडियाचे संस्थापक संपादक आहेत. त्यांची तीन दशकांहून अधिक काळ केलेली पत्रकारिता आणि त्यातही पाव शतक भारताच्या खेड्यापाड्यांचं वार्तांकन याचं फलित म्हणजे हा संग्रह. कॉर्पोरेट माध्यमांना देशाच्या दोन तृतीयांश जनतेचं वार्तांकन करण्यात आलेलं सपशेल अपयश लक्षात घेणं पारीला गरजेचं वाटतं. आमचं ध्येय आहे की पृथ्वीतलावरच्या या अर्थातच सर्वात जास्त व्यामिश्र, गुंतागुतीच्या जगाचं वार्तांकन करावं आणि ते जग नोंदवून ठेवावं.
or: ପି. ସାଇନାଥ ହେଉଛନ୍ତି ପିପୁଲ୍ସ ଆର୍କାଇଭ୍ ଅଫ୍ ରୁରାଲ୍ ଇଣ୍ଡିଆର ପ୍ରତିଷ୍ଠାତା ସମ୍ପାଦକ। ଏହି ଐତିହାସିକ ସଂଗ୍ରହ ହେଉଛି ଭାରତର ଗ୍ରାମାଞ୍ଚଳରୁ ଦୀର୍ଘ ତିନି ଦଶନ୍ଧିରୁ ଅଧିକ ରିପୋର୍ଟିଂ ଓ ସାମ୍ବାଦିକତାର ଫଳ। ପରୀର ଲକ୍ଷ୍ୟ ଦେଶର ଦୁଇ-ତୃତୀୟାଂଶ ଜନସଂଖ୍ୟାକୁ ପ୍ରଦର୍ଶିତ କରିବାରେ କର୍ପୋରେଟ୍ ଗଣମାଧ୍ୟମର ସମ୍ପୂର୍ଣ୍ଣ ବିଫଳତାର ଏକ ଉପଚାର ପ୍ରଦାନ କରିବା। ଆମର ଲକ୍ଷ୍ୟ ହେଉଛି ସାରା ପୃଥିବୀର ସବୁଠାରୁ ଜଟିଳ ଅଂଶରୁ ରେକର୍ଡ କରିବା ଏବଂ ରିପୋର୍ଟ କରିବା।
ur: پی سائی ناتھ پیپلز آرکائیو آف رورل انڈیا کے بانی ایڈیٹر ہیں۔ یہ آرکائیو ان کی تین دہائی سے زیادہ کی صحافت کا نتیجہ ہے، جس میں دیہی ہندوستان سے رپورٹنگ کے ۲۵ سال بھی شامل ہیں۔ پاری کا مقصد کارپوریٹ میڈیا کے ذریعے ملک کی دو تہائی آبادی کا احاطہ کرنے میں مکمل ناکامی کو دور کرنا ہے۔ ہمارا مقصد اس سیارہ کے سب سے پیچیدہ حصہ کو رپورٹ اور ریکارڈ کرنا ہے۔

source: Sainath, former Rural Affairs Editor of The Hindu, writer and journalism teacher, is the 2007 winner of the Ramon Magsaysay Award, Asia’s most prestigious prize. He has also won the World Media Summit Global Award for Excellence 2014, in Public Welfare reporting. He was the first reporter in the world to win Amnesty International’s Global Award for Human Rights Journalism in its inaugural year in 2000. Sainath has taught at journalism schools in India and abroad, mentoring students as well as training media professionals.
bn: দ্য হিন্দু সংবাদপত্রের গ্রামীণ বিষয়ক প্রাক্তন সম্পাদক, লেখক এবং গণমাধ্যম বিষয়ক শিক্ষক, সাইনাথ, ২০০৭ সালে এশিয়ার সর্বোচ্চ সম্মানজনক পুরস্কার রমন ম্যাগসেসে পুরস্কার লাভ করেন। এছাড়া তিনি জনকল্যাণমূলক প্রতিবেদনের জন্য ২০১৪ সালে ওয়ার্ল্ড মিডিয়া সামিট গ্লোবাল অ্যাওয়ার্ড ফর এক্সেলেন্স লাভ করেছেন। ২০০০ সালে, সাইনাথ উদ্বোধনী বছরে সর্বপ্রথম অ্যামনেস্টি ইন্টারন্যাশনাল গ্লোবাল অ্যাওয়ার্ড ফর হিউম্যান রাইটস জার্নালিজম পুরস্কার পেয়েছেন। দেশ বিদেশের বিভিন্ন সাংবাদিকতা প্রতিষ্ঠানে সাইনাথ শিক্ষকতা করেছেন, ছাত্রছাত্রীদের গড়ে তুলেছেন এবং গণমাধ্যম জগতে কর্মরত ব্যক্তিদের প্রশিক্ষণ দিয়েছেন।
hi: द हिंदू के ग्रामीण मामलों के पूर्व संपादक, लेखक और पत्रकारिता के शिक्षक, साईनाथ को 2007 में एशिया के सबसे प्रतिष्ठित पुरस्कार, रेमन मैग्सेसे ऐवार्ड से सम्मानित किया गया था। उन्हें लोक कल्याण की रिपोर्टिंग के लिए वर्ल्ड मीडिया सम्मिट ग्लोबल अवार्ड फॉर एक्सीलेंस 2014 भी मिल चुका है। वह विश्व के पहले ऐसे रिपोर्टर हैं, जिनको वर्ष 2000 में शुरू होने वाला एमनेस्टी इंटरनेशनल का पहला ग्लोबल अवार्ड फॉर ह्युमन राइट्स जर्नलिज्म मिला था। साईनाथ ने भारत और विदेशों में पत्रकारिता के स्कूलों में पढ़ाया है, छात्रों को प्रशिक्षण देने केसाथ-साथ मीडिया के पेशेवरों को भी प्रशिक्षित किया है।
mr: साईनाथ, द हिंदू या दैनिकाचे ग्रामीण घडामोडींचे माजी वार्ताहर आणि पत्रकारितेचे अध्यापक. ते आशियातल्या सर्वोच्च मानाच्या रेमन मॅगसेसे पुरस्काराचे २००७ चे विजेते आहेत. त्यांना जनहितार्थ वार्तांकनाकरिता २०१४ चा वर्ल्ड मीडिया समिट ग्लोबल अवॉर्ड फॉर एक्सलन्स हा पुरस्कारही मिळाला आहे. ॲम्नेस्टी इंटरनॅशनल ने २००० साली सुरू केलेल्या ग्लोबल अवॉर्ड फॉर ह्यूमन राइट्स जर्नलिझम या पुरस्काराचे साइनाथ पहिले मानकरी आहेत. संपूर्ण जगातले, हा पुरस्कार मिळवणारे ते पहिले वार्ताहर आहेत. साइनाथ यांनी भारतात आणि भारताबाहेरही पत्रकारिता विद्यालयांमध्ये अध्यापन केलं आहे, ज्याद्वारे त्यांनी अनेक विद्यार्थी व माध्यमकर्मींना मार्गदर्शन केलं आहे.
or: ସାଇନାଥ ହେଉଛନ୍ତି ଦ ହିନ୍ଦୁର ପୂର୍ବତନ ଗ୍ରାମାଞ୍ଚଳ ବ୍ୟାପାର ସମ୍ପାଦକ, ଲେଖକ, ଶିକ୍ଷକ, ୨୦୦୭ ମସିହାର ଏସିଆର ଅନ୍ୟତମ ସମ୍ମାନଜନକ ପୁରସ୍କାର ରମଣ ମାଗାସେସେ ପୁରସ୍କାର ବିଜେତା। ସେ ମଧ୍ୟ ୱାର୍ଲଡ ମିଡିଆ ସମିତି ଗ୍ଲୋବାଲ୍ ଆୱାର୍ଡ ଫର୍ ଏକ୍ସଲେନ୍ସ ୨୦୧୪, ଜନକଲ୍ୟାଣ ରିପୋର୍ଟିଂରେ ଲାଭ କରିଛନ୍ତି। ସେ ହେଉଛନ୍ତି ପୃଥିବୀର ପ୍ରଥମ ରିପୋର୍ଟର ଯେ କି ମାନବ ଅଧିକାର ସାମ୍ବାଦିକତା ପାଇଁ ଆମନେଷ୍ଟି ଇଣ୍ଟରନ୍ୟାସନାଲ୍ ଗ୍ଲୋବାଲ୍ ଆୱାର୍ଡ ୨୦୦୦ ମସିହାରେ ଏହାର ପ୍ରାରମ୍ଭିକ ବର୍ଷରେ ଲାଭ କରିଛନ୍ତି। ସାଇନାଥ ଭାରତ ତଥା ବିଦେଶରେ ସାମ୍ବାଦିକତା ଶିକ୍ଷା ପ୍ରଦାନ କରନ୍ତି, ଗଣମାଧ୍ୟମ ବୃତ୍ତିଧାରୀମାନଙ୍କୁ ତାଲିମ ମାଧ୍ୟମରେ ମାର୍ଗଦର୍ଶନ ମଧ୍ୟ ପ୍ରଦାନ କରନ୍ତି।
ur: دی ہندو کے دیہی امور کے سابق ایڈیٹر، قلم کار اور صحافت کے استاد، سائی ناتھ کو سال ۲۰۰۷ میں ایشیا کے سب سے باوقار انعام، ریمن میگسیسے ایوارڈ سے سرفراز کیا گیا تھا۔ انھیں عوامی فلاح و بہبود کی رپورٹنگ کے لیے ورلڈ میڈیا سمٹ گلوبل ایوارڈ فار ایکسی لینس ۲۰۱۴ بھی مل چکا ہے۔ وہ دنیا کے ایسے پہلے رپورٹر تھے، جنہیں سال ۲۰۰۰ میں شروع ہونے والا ایمنسٹی انٹرنیشنل کا پہلا گلوبل ایوارڈ فار ہیومن رائٹس جرنلزم ملا۔ سائی ناتھ ہندوستان اور ملک سے باہر کے صحافت کے اسکولوں میں پڑھا چکے ہیں، جہاں انھوں نے طلبہ کی رہنمائی کرنے کے ساتھ ساتھ میڈیا کے پیشہ ور افراد کو بھی ٹریننگ دی۔
