Repository: PARINetwork/pari
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, mr, or, ur

source: Legal Advisers
bn: আইনি উপদেষ্টা
hi: क़ानूनी सलाहकार
mr: कायदे सल्लागार
or: ଲିଗାଲ୍ ଆଡଭାଇଜର୍ସ
ur: قانونی مشیر

source: Rina Kamath
bn: রিনা কামাথ
hi: रीना कामत
mr: रीना कामत
or: ରିନା କମଥ
ur: رینا کامتھ

source: Rishab Bailey
bn: রিষভ বেইলী
hi: रिशब बेली
mr: ऋषभ बेली
or: ରିଶାବ ବେଲେ
ur: رشب بیلی

source: Translators
bn: অনুবাদক
hi: अनुवादक
mr: अनुवादक
or: ଅନୁବାଦକବୃନ୍ଦ
ur: مترجمین

source: Crazy Frog Media Team
bn: ক্রেজি ফ্রগ মিডিয়া টিম
hi: क्रेज़ी फ्रॉग मीडिया टीम
mr: क्रेझी फ्रॉग मीडिया टीम
or: କ୍ରେଜି ଫ୍ରଗ୍ ମିଡିଆ ଟିମ୍
ur: کریزی فراگ میڈیا ٹیم

source: Mohan G.N. (Lead)
bn: মোহন জি.এন. (প্রধান)
hi: मोहन जी.एन. (लीड)
mr: मोहन जी एन (प्रमुख)
or: ମୋହନ ଜି.ଏନ. (ଲିଡ୍)
ur: موہن جی۔ این۔ (لیڈ)

source: Naren H R
bn: নরেন এইচ. আর.
hi: नरेन एच आर
mr: नरेन एच. आर.
or: ନରେନ ଏଚ୍ ଆର୍
ur: نرین ایچ آر

source: Prasad Naik
bn: প্রসাদ নায়েক
hi: प्रसाद नायक
mr: प्रसाद नाईक
or: ପ୍ରସାଦ ନାୟକ
ur: پرساد نائک

source: Rajaram Tallur
bn: রাজারাম তাল্লুর
hi: राजाराम तल्लूर
mr: राजाराम तल्लूर
or: ରାଜାରାମ୍ ତଲୁର
ur: راجا رام تلّور

source: Sandhyarani N.
bn: সন্ধ্যারানী এন.
hi: संध्यारानी एन.
mr: संध्याराणी एन.
or: ସନ୍ଧ୍ୟାରାଣୀ ଏନ୍
ur: سندھیا رانی این۔

source: Santosh Tamprapani
bn: সন্তোষ তাম্প্রাপাণি
hi: संतोष ताम्प्रपाणि
mr: संतोष तांप्रापाणी
or: ସନ୍ତୋଷ ତମ୍ପ୍ରାପାଣି
ur: سنتوش تامپر پانی

source: Shama Nandibetta
bn: শামা নন্দীবেত্তা
hi: शमा नंदीबेट्टा
mr: शमा नंदीबेट्टा
or: ସାମା ନନ୍ଦିବେତା
ur: شمع نندی بیٹا

source: Other Translators
bn: অন্যান্য অনুবাদক
hi: अन्य अनुवादक
mr: इतर अनुवादक
or: ଅନ୍ୟାନ୍ୟ ଅନୁବାଦକବୃନ୍ଦ
ur: دیگر مترجمین

source: Chandan Dey
bn: চন্দন দে
hi: चंदन डे
mr: चंदन डे
or: ଚନ୍ଦନ ଦେ
ur: چندن ڈے

source: Chhaya Deo
bn: ছায়া দেও
hi: छाया देव
mr: छाया देव
or: ଛାୟା ଦେଓ
ur: چھایا دیو

source: Chinta T. K.
bn: চিন্তা টি. কে.
hi: चिंता टी. के.
mr: चिंता टी. के.
or: ଚିନ୍ତା ଟି.କେ.
ur: چِنتا ٹی۔ کے۔

source: Debasmita Bhowmik
bn: দেবস্মিতা ভৌমিক
hi: देबस्मिता भौमिक
mr: देबोश्मिता भौमिक
or: ଦେବସ୍ମିତା ଭୌମିକ
ur: دیبسمیتا بھومک

source: Hemant Shah
bn: হেমন্ত শাহ
hi: हेमंत शाह
mr: हेमंत शाह
or: ହେମନ୍ତ ଶାହା
ur: ہیمنت شاہ

source: Jyotsna V.
bn: জ্যোৎস্না ভি.
hi: ज्योत्सना वी.
mr: ज्योत्स्ना व्ही.
or: ଜ୍ୟୋତ୍ସ୍ନା ଭି.
ur: جیوتسنا وی۔

source: Kaushal Kaloo
bn: কৌশল কালু
hi: कौशल कालू
mr: कौशल काळू
or: କୌଶଲ କଲୁ
ur: کوشل کالو

source: Kavitha Muralidharan
bn: কবিতা মুরলিধরন
hi: कविता मुरलीधरन
mr: कविता मुरलीधरन
or: କବିତା ମୁରଲିଧରନ
ur: کویتا مرلی دھرن

source: Medha Kale
bn: মেধা কালে
hi: मेधा काले
mr: मेधा काळे
or: ମେଧା କାଲେ
ur: میدھا کالے

source: Naren H.R.
bn: নরেন এইচ. আর.
hi: नरेन एच.आर.
mr: नरेन एच. आर.
or: ନରେନ୍ ଏଚ୍‌.ଆର୍.
ur: نرین ایچ۔ آر۔

source: Nibha Rani Roy
bn: নিভা রানী রায়
hi: निभा रानी रॉय
mr: निभा रानी रॉय
or: ନିଭା ରାଣୀ ରଏ
ur: نبھا رانی رائے

source: Pallavi Kulkarni
bn: পল্লবী কুলকার্নি
hi: पल्लवी कुलकर्णी
mr: पल्लवी कुलकर्णी
or: ପଲ୍ଲବୀ କୁଲକର୍ଣ୍ଣି
ur: پلّوی کلکرنی

source: Pallavi Malshe
bn: পল্লবী মালশে
hi: पल्लवी मालशे
mr: पल्लवी मालशे
or: ପଲ୍ଲବୀ ମାଲସି
ur: پلّوی ملشے

source: Pushpa Kandaswamy
bn: পুষ্প কান্দাস্বামী
hi: पुष्पा कंडास्वामी
mr: पुष्पा कंदस्वामी
or: ପୁଷ୍ପା କନ୍ଦସ୍ୱାମୀ
ur: پُشپا کنڈا سوامی

source: Qamar Tabrez
bn: কামার তাবরেজ
hi: क़मर तबरेज़
mr: कमार तबरेझ
or: କ୍ୱାମର ତାବ୍ରେଜ୍
ur: محمد قمر تبریز

source: Rashmi Rekha Das
bn: রশ্মি রেখা দাস
hi: रश्मि रेखा दास
mr: रश्मी रेखा दास
or: ରଶ୍ମି ରେଖା ଦାସ
ur: رشمی ریکھا داس

source: Ratna Bharali Talukdar
bn: রত্না ভরালি তালুকদার
hi: रत्ना भड़ाली तालुकदार
mr: रत्ना भराली तालुकदार
or: ରତ୍ନ ଭରାଲି ତାଲୁକଦାର
ur: رتنا بھرالی تالقدار

source: Saravanan P.K.
bn: সার্বানন পি.কে.
hi: सरवनन पी.के.
mr: सर्वानन पी. के.
or: ଶରାବନାନ ପି.କେ.
ur: شروَن پی۔ کے۔

source: Shaji K.A.
bn: শাজি কে.এ.
hi: शाजी के.ए.
mr: शाजी के. ए.
or: ଶାଜି କେ.ଏ.
ur: شاجی کے۔ اے۔

source: Shirish Khare
bn: শিরীশ খারে
hi: शिरीष खरे
mr: शिरीष खरे
or: ଶିରିଶ ଖରେ
ur: شیریش کھرے

source: Siddharth Chakrabarti
bn: সিদ্ধার্থ চক্রবর্তী
hi: सिद्धार्थ चक्रबर्ती
mr: सिद्धार्थ चक्रबर्ती
or: ସିଦ୍ଧାର୍ଥ ଚକ୍ରବର୍ତ୍ତୀ
ur: سدھارتھ چکربرتی

source: Siddharthan Sundaram
bn: সিদ্ধার্থ সুন্দরম
hi: सिद्धार्थ अडेल्कर
mr: सिद्धार्थ सुंदरम
or: ସିଦ୍ଧାର୍ଥ ସୁନ୍ଦରମ୍
ur: سدھارتھن سندرم

source: Smita Khator
bn: স্মিতা খাটোর
hi: स्मिता खटोर
mr: स्मिता खटोर
or: ସ୍ମିତା ଖଟୋର୍
ur: اسمیتا کھٹور

source: Subramanian Sundararaman
bn: সুব্রহ্মনিয়ন সুন্দররামন
hi: सुब्रमणियन सुंदररमण
mr: सुब्रमण्यन सुंदररामन
or: ସୁବ୍ରମଣିଅନ୍ ସୁନ୍ଦରରମଣ
ur: سبرامنیم سندرا رمن

source: Uma Maheshwari
bn: উমা মহেশ্বরী
hi: उमा महेश्वरी
mr: उमा माहेश्वरी
or: ଉମା ମାହେଶ୍ୱରୀ
ur: اوما مہیشوری

source: Usha Turaga-Revelli
bn: ঊষা তুরাগ-রিভেলি
hi: उषा तुरगा-रेवेल्ली
mr: उषा तुरग-रावेली
or: ଉଷା ତୁରାଗା -ରାଭେଲି
ur: اوشا ترگا۔ریویلی

source: Vilasini
bn: বিলাসিনী
hi: विलासिनी
mr: विलासिनी
or: ବିଳାସିନି
ur: ولاسینی

source: Vishnu Varatharajan
bn: বিষ্ণু ভরতরাজন
hi: विष्णु वर्दराजन
mr: विष्णू वरदराजन
or: ବିଷ୍ଣୁ ଭରତରାଜନ୍
ur: وشنو ورد راجن

source: Core Group, Support, Admin
bn: কোর গ্রুপ, সাপোর্ট, অ্যাডমিন
hi: कोर ग्रुप, सपोर्ट, एडमिन
mr: कोअर ग्रुप, सपोर्ट, अॅडमिन/गाभा गट, आधार, व्यवस्थापन
or: କୋର୍ ଗ୍ରୁପ୍, ସପୋର୍ଟ, ଆଡମିନ୍
ur: کور گروپ، سپورٹ، ایڈمن

source: Aditi Chandrasekhar
bn: অদিতি চন্দ্রশেখর
hi: अदिती चंद्रशेखर
mr: अदिती चंद्रशेखर
or: ଅଦିତି ଚନ୍ଦ୍ରଶେଖର
ur: ادیتی چندر شیکھر

source: Amita Joseph
bn: অমিতা জোসেফ
hi: अमिता जोसेफ
mr: अमिता जोसेफ
or: ଅମିତ୍ ଜୋସେଫ୍
ur: امیتا جوزف

source: Amiya Pani
bn: অমিয় পানি
hi: अमिया पाणि
mr: अमिया पाणी
or: ଅମୀୟ ପାଣି
ur: امیا پانی

source: Aparna Karthikeyan
bn: অপর্ণা কার্তিকেয়ন
hi: अपर्णा कार्तिकेयन
mr: अपर्णा कार्थिकेयन
or: ଅପର୍ଣ୍ଣା କାର୍ତ୍ତିକେୟନ୍
ur: اپرنا کارتکیئن

source: Bharat Patil
bn: ভরত পাতিল
hi: भरत पाटिल
mr: भारत पाटील
or: ଭାରତ ପାଟିଲ୍
ur: بھرت پاٹل

source: Bini Bharucha
bn: বিনি ভারুচা
hi: बिनी भरुचा
mr: बिनी भरुचा
or: ବିନି ଭାରୁଚା
ur: بنی بھروچا

source: Biraj Patnaik
bn: বিরাজ পটনায়েক
hi: बिराज पटनायक
mr: बिराज पटनाइक
or: ବିରାଜ ପଟ୍ଟନାୟକ
ur: بیرج پٹنائک

source: Chitrangada Choudhury
bn: চিত্রাঙ্গদা চৌধুরি
hi: चित्रांगदा चौधरी
mr: चित्रांगदा चौधरी
or: ଚିତ୍ରାଙ୍ଗଦା ଚୌଧୁରୀ
ur: چترانگدا چودھری

source: Deepa Bhatia
bn: দীপা ভাটিয়া
hi: दीपा भाटिया
mr: दीपा भाटिया
or: ଦୀପା ଭାଟିଆ
ur: دیپا بھاٹیا

source: Divya Jain
bn: দিব্যা জৈন
hi: दिव्या जैन
mr: दिव्या जैन
or: ଦିବ୍ୟା ଜୈନ୍
ur: دیویہ جین

source: Gauri Adelkar
bn: গৌরী অদেলকর
hi: गौरी अडेल्कर
mr: गौरी अाडेलकर
or: ଗୌରୀ ଆଦେଲକର
ur: گوری اڈیلکر

source: Hutokshi Doctor
bn: হুতোক্ষী ডক্টর
hi: हुतोक्षी डॉक्टर
mr: हुतोक्षी डॉक्टर
or: ହୁଟୋଖି ଡକ୍ଟର
ur: ہتوکشی ڈاکٹر

source: Jaideep Hardikar
bn: জয়দীপ হার্ডিকর
hi: जयदीप हरडिकर
mr: जयदीप हर्डीकर
or: ଜୟଦୀପ ହାର୍ଦିକର
ur: جے دیپ ہرڈیکر

source: Jayati Vora
bn: জয়তী ভোরা
hi: जयती वोरा
mr: जयती व्होरा
or: ଜୟତି ଭୋରା
ur: جیتی وورا

source: Jyoti Shinoli
bn: জ্যোতি শিনোলী
hi: ज्योति शिनोली
mr: ज्योती शिनोळी
or: ଜ୍ୟୋତି ଶିନୋଲି
ur: جیوتی شنولی

source: Kavita Carneiro
bn: কবিতা কার্নেইরো
hi: कविता कार्नेरो
mr: कविता कार्नेरो
or: କବିତା କାର୍ନେରୋ
ur: کویتا کارنیرو

source: Lubaina Kitabi
bn: লুবাইনা কিতাবি
hi: लुबैना किताबी
mr: लुबैना किताबी
or: ଲୁବେନା କିତାବି
ur: لبینہ کتابی

source: Madhusree Mukerjee
bn: মধুশ্রী মুখার্জী
hi: मधुश्री मुखर्जी
mr: मधुश्री मुखर्जी
or: ମଧୁଶ୍ରୀ ମୁକର୍ଜୀ
ur: مدھو شری مکھرجی

source: Mathew Cherian
bn: ম্যাথু চেরিয়ান
hi: मैथ्यू चेरियन
mr: मॅथ्यू चेरियन
or: ମାଥ୍ୟୁ ଚେରିଆନ୍
ur: میتھیو چیریئن

source: Mausumi Bhattacharyya
bn: মৌসুমী ভট্টাচার্য
hi: मौसुमी भट्टाचार्य
mr: मौशुमी भट्टाचार्य
or: ମୌସୁମୀ ଭଟ୍ଟାଚାର୍ଯ୍ୟ
ur: موسومی بھٹاچاریہ

source: Namita Waikar
bn: নমিতা ওয়াইকার
hi: नमिता वायकर
mr: नमिता वाईकर
or: ନମିତା ୱାକର
ur: نمیتا وائکر

source: Naveen Roy Benadict
bn: নবীন রায় বেনাডিক্ট
hi: नवीन रॉय बेनडिक्ट
mr: नवीन रॉय बेनडिक्ट
or: ନବୀନ ରୟ ବେନାଡିକ୍ଟ
ur: نوین رائے بینیڈکٹ

source: Onkar Mandlekar
bn: ওঙ্কার মন্ডলেকর
hi: ओंकार मंडलेकर
mr: ओंकार मांडलेकर
or: ଓଁକାର ମାଣ୍ଡେଲକର
ur: اونکار منڈلیکر

source: Purusottam Thakur
bn: পুরুষোত্তম ঠাকুর
hi: पुरुषोत्तम ठाकुर
mr: पुरुषोत्तम ठाकूर
or: ପୁରୁଷୋତ୍ତମ ଠାକୁର
ur: پرشوتم ٹھاکر

source: Revathi R.
bn: রেবতী আর.
hi: रेवती आर.
mr: रेवती आर.
or: ରେବତୀ ଆର୍‌.
ur: ریوتی آر۔

source: Sainath P.
bn: সাইনাথ পি.
hi: साईनाथ पी.
mr: साइनाथ पी.
or: ସାଇନାଥ ପି
ur: سائی ناتھ پی

source: Samyukta Shastri
bn: সমযুক্তা শাস্ত্রী
hi: संयुक्ता शास्त्री
mr: संयुक्ता शास्त्री
or: ସଂଯୁକ୍ତା ଶାସ୍ତ୍ରୀ
ur: سمیکتا شاستری

source: Shalini Singh
bn: শালিনী সিং
hi: शालिनी सिंह
mr: शालिनी सिंग
or: ଶାଳିନି ସିଂ
ur: شالنی سنگھ

source: Sharmila Joshi
bn: শর্মিলা জোশী
hi: शर्मिला जोशी
mr: शर्मिला जोशी
or: ଶର୍ମିଲା ଯୋଶୀ
ur: شرمیلا جوشی

source: Shreya Katyayini
bn: শ্রেয়া কাত্যায়ণী
hi: श्रेया कात्यायिनी
mr: श्रेया कात्यायनी
or: ଶ୍ରେୟା କାତ୍ୟାୟିନି
ur: شریہ کتیاینی

source: Siddharth Adelkar
bn: সিদ্ধার্থ অদেলকর
hi: सिद्धार्थ अडेल्कर
mr: सिद्धार्थ अाडेलकर
or: ସିଦ୍ଧାର୍ଥ ଆଡେଲକର
ur: سدھارتھ اڈیلکر

source: Sinchita Maji
bn: সিঞ্চিতা মাজি
hi: सिंचिता माजी
mr: सिंचिता माजी
or: ସିଞ୍ଚିତା ମାଜି
ur: سنچیتا ماجی

source: Sweta Daga
bn: শ্বেতা ডাগা
hi: श्वेता डागा
mr: श्वेता डागा
or: ସ୍ୱେତା ଦାଗା
ur: شویتا ڈاگا

source: Subuhi Jiwani
bn: সুবুহি জিওয়ানি
hi: सुबुही जिवानी
mr: सुबुही जिवानी
or: ସୁବୁହି ଜିୱାନୀ
ur: سبوہی جیوانی

source: Sukhada Tatke
bn: সুখদা তাতকে
hi: सुखदा टटके
mr: सुखदा ताटके
or: ସୁଖଦା ତାଟକେ
ur: سکھدا ٹٹکے

source: Urvashi Sarkar
bn: উর্বশী সরকার
hi: उर्वशी सरकार
mr: ऊर्वशी सरकार
or: ଉର୍ବଶୀ ସର୍କାର
ur: اُروَشی سرکار

source: Vidyut Kale
bn: বিদ্যুৎ কালে
hi: विद्युत काले
mr: विद्युत काळे
or: ବିଦ୍ୟୁତ୍ କାଲେ
ur: وِدیُت کالے

source: Vishaka George
bn: বিশাখা জর্জ
hi: विशाखा जॉर्ज
mr: विशाखा जॉर्ज
or: ବିଶାଖା ଜର୍ଜ
ur: وشاکا جارج

source: Zahra Latif
bn: জাহরা লতিফ
hi: ज़हरा लतीफ़
mr: झाहरा लतीफ
or: ଜାରା ଲତିଫ୍
ur: زہرہ لطیف

source: A very special thanks to P.R. Gandhi, Kartik Shah, Deepak Soni and Eesha Thakkar of P.R. Gandhi & Co, Mumbai, and Prakash Shah of Delhi, for their invaluable assistance.
bn: মুম্বইয়ের পি.আর. গান্ধী অ্যান্ড কোম্পানির পি.আর. গান্ধী, কার্তিক শাহ, দীপক সোনি ও ইশা ঠাক্কর এবং দিল্লির প্রকাশ শাহকে তাঁদের অমূল্য সহযোগিতার জন্য আমরা অশেষ ধন্যবাদ জানাচ্ছি।
hi: पी.आर. गांधी एंड कंपनी, मुंबई के पी.आर. गांधी, कार्तिक शाह, दीपक सोनी और ईशा ठक्कर तथा दिल्ली के प्रकाश शाह को उनकी अमूल्य सहायता के लिए विशेष धन्यवाद।
mr: पी. आर. गांधी आणि कंपनी, मुंबईचे पी. आर. गांधी, कार्तिक शाह, दीपक सोनी आणि ईशा ठक्कर यांचे विशेष आभार. तसंच दिल्लीच्या प्रकाश शाह यांचेही त्यांच्या मोलाच्या सहाय्याबद्दल आभार.
or: ପି.ଆର୍ ଗାନ୍ଧୀ ଆଣ୍ଡ କୋ. ର ପି.ଆର୍ ଗାନ୍ଧୀ, କାର୍ତ୍ତିକ ସାହା, ଦୀପକ ସୋନି ଏବଂ ଇଶା ଥକ୍କରଙ୍କୁ ଏବଂ ଦିଲ୍ଲୀର ପ୍ରକାଶ ସାହାଙ୍କୁ ତାଙ୍କର ମୂଲ୍ୟବାନ ସହାୟତା ପାଇଁ ବିଶେଷ କୃତଜ୍ଞତା।
ur: پی۔ آر۔ گاندھی اینڈ کمپنی، ممبئی کے پی۔ آر۔ گاندھی، کارتک شاہ، دیپک سونی اور ایشا ٹھکر، اور دہلی کے پرکاش شاہ کا ان کے بیش قیمتی تعاون کے لیے خاص طور سے شکریہ۔

source: We also wish to acknowledge the huge encouragement and support we have got, and continue to get, from individuals like Abhijit Dutta, Anil Choudhury, Mariam Ram, Romi Mahajan, Sudarshan Loyalka, Sudhanva Deshpande and Vijay Prashad.
bn: এছাড়াও আমরা অভিজিৎ দত্ত, অনিল চৌধুরি, মারিয়ম রাম, রোমী মহাজন, সুদর্শন লোয়ালকা, সুধন্য দেশপান্ডে এবং বিজয় প্রসাদের মতো ব্যক্তিদের কাছ থেকে যে উৎসাহ এবং সমর্থন অতীতে পেয়েছি এবং আজও পেয়ে চলেছি তার জন্য তাঁদের প্রতি আমাদের কৃতজ্ঞতা জানাচ্ছি।
hi: हम उन लोगों का भी आभार व्यक्त करना चाहते हैं, जिनसे हमें अथाह प्रोत्साहन और समर्थन मिला और अब भी मिल रहा है जैसे अभिजीत दत्ता, अनिल चौधरी, मरियम राम, रोमी महाजन, सुदर्शन लोयलका, सुधनवा देशपांडे और विजय प्रसाद।
mr: आम्हाला पाठिंबा दिल्याबद्दल आणि आमचा कायमच आमचा उत्साह वाढवल्याबद्दल आम्ही काही जणांचे कायम आभारी असू - अभिजीत दत्ता, अनिल चौधरी, मरियम राम, रोमी महाजन, सुदर्शन लोयालका, सुधन्वा देशपांडे आणि विजय प्रशाद.
or: ଆମ୍ଭେ ମଧ୍ୟ ଅଭିଜିତ୍ ଦତ୍ତ, ଅନିଲ୍ ଚୌଧୁରୀ, ମରିୟମ୍ ରାମ୍, ରୋମି ମହାଜନ, ସୁଦର୍ଶନ ଲୋୟାଲକା, ସୁଧନ୍ୱା ଦେଶପାଣ୍ଡେ ଏବଂ ବିଜୟ ପ୍ରସାଦଙ୍କ ପରି ବ୍ୟକ୍ତିବିଶେଷଙ୍କର ଅସୀମ ଉତ୍ସାହ ଓ ସହଯୋଗ ପାଇଁ ଧନ୍ୟବାଦ ଦେଉଛୁ ଏବଂ ଆଗକୁ ମଧ୍ୟ ସେମାନଙ୍କର ସହଯୋଗ ଜାରି ରହିବ ବୋଲି କାମନା କରୁଛୁ।
ur: ہم ان لوگوں کا بھی شکریہ ادا کرنا چاہتے ہیں، جن سے ہمیں بے پناہ حوصلہ افزائی اور حمایت حاصل ہوئی، اور یہ سلسلہ اب بھی جاری ہے، جیسے کہ ابھجیت دتہ، انل چودھری، مریم رام، رومی مہاجن، سدرشن لویَلکا، سدھنوا دیش پانڈے اور وجے پرشاد۔

source: We are greatly indebted to the volunteers, journalists, filmmakers and other contributors who continue to gift us so much time and labour. They are too many in number to list here. There may be a few names we’ve missed out for which we seek pardon. There are also some whom we cannot name because, alas, of where they are working.
bn: আমরা স্বেচ্ছাকর্মী, সাংবাদিক, চলচ্চিত্র নির্মাতা এবং অন্যান্য সকল অবদানকারীদের কাছে কৃতজ্ঞ নিজেদের সময় এবং শ্রম দিয়ে তাঁরা পারিকে সমৃদ্ধ করে চলেছেন। তাঁদের সংখ্যা এত যে এই ছোট্ট পরিসরে সকলের নাম দেওয়া সম্ভব নয়। কারও নাম ভুলে গিয়ে থাকলে আমরা ক্ষমাপ্রার্থী। পারির এমন অনেক সহায়ক, শুভাকাঙ্খী আছেন, যাঁদের নাম আমরা এখানে নিতে পারি না, তাঁদের বর্তমান কর্মক্ষেত্রের নানারকম বাধ্যবাধকতার জন্য।
hi: हम स्वयंसेवकों, पत्रकारों, फिल्म निर्माताओं तथा अन्य सहयोगियों के भी आभारी हैं, जो हमारे लिए लगातार अपना समय निकाल रहे हैं और मेहनत कर रहे हैं। उनकी संख्या इतनी अधिक है कि सभी का यहां नाम लेना संभव नहीं है। कुछ नाम ऐसे भी हो सकते हैं, जिनका उल्लेख हम नहीं कर सके, जिसके लिए हम क्षमा चाहते हैं। कुछ लोगों के कार्यस्थल की वजह से उनके नाम का यहां उल्लेख नहीं किया जा सकता।
mr: आमच्यासाठी इतका सारा वेळ देणारे आणि कष्ट घेणारे आमचे सेवाभावी कार्यकर्ते, पत्रकार चित्रपटकर्ते आणि इतर साहित्य पाठवणारे सर्व जण - यांच्याप्रती आम्ही कायम ऋणी राहू. ते इतके सारे आहेत की त्यांची सगळ्यांची नावं इथे देणं शक्य नाही. काही नावं अनावधानाने आमच्याकडनं राहिली असली तर त्यासाठी आम्ही दिलगीर आहोत. काही असेही आहेत की त्यांचा उल्लेख आम्ही इथे करू शकत नाही. का? ते जिथे काम करतात त्यामुळे!
or: ଆମ୍ଭେମାନେ ସ୍ୱେଚ୍ଛାସେବୀ, ସାମ୍ବାଦିକ, ଚଳଚ୍ଚିତ୍ର ନିର୍ମାତା ଏବଂ ଅନ୍ୟ ଅନୁଦାନକାରୀ ବୃନ୍ଦ ଯେଉଁମାନେ ସେମାନଙ୍କର ବହୁ ମୂଲ୍ୟ ସମୟ ଓ ଶ୍ରମଦାନ ପୂର୍ବକ ଆମକୁ ସାହାଯ୍ୟ କରିବା ଜାରି ରଖିଛନ୍ତି, ସେମାନଙ୍କ ନିକଟରେ ଆମେ ଗଭୀର ଭାବରେ କୃତଜ୍ଞ।
ur: ہم رضاکاروں، صحافیوں، فلم سازوں اور دیگر معاونین کے بھی بے حد ممنون ہیں، جن کی طرف سے ہمیں لگاتار وقت اور مشقت حاصل ہو رہی ہے۔ ان کی تعداد اتنی زیادہ ہے کہ ان سبھی کا یہاں ذکر کرنا ممکن نہیں ہے۔ ایسے بھی کچھ نام ہو سکتے ہیں، جن کا ذکر ہم نہیں کر سکے، جس کے لیے ہم معافی چاہتے ہیں۔ کچھ لوگوں کے کام کرنے کی جگہ کے سبب ہم ان کے نام نہیں لے سکتے۔

source: P. Sainath
bn: পি. সাইনাথ
hi: पी. साईनाथ
mr: साइनाथ पी.
or: ପି.ସାଇନାଥ
ur: پی۔ سائی ناتھ

source: Contact PARI
bn: পারির সঙ্গে যোগাযোগ করুন
hi: पारी से संपर्क करें
mr: पारीशी संपर्क साधा
or: ପରୀ ସହ ଯୋଗାଯୋଗ କରନ୍ତୁ
ur: پاری سے رابطہ کریں

source: PARI Contact Us
bn: পারি : যোগাযোগের ঠিকানা
hi: पारी हमसे संपर्क करें
mr: पारी - संपर्क साधा
or: ପରୀ ଆମ ସହ ଯୋଗାଯୋଗ କରନ୍ତୁ
ur: پاری ہم سے رابطہ کریں

source: TO CONTRIBUTE CONTENT
bn: পারির আর্কাইভে লেখা দিতে চাইলে
hi: सामग्री का योगदान करने के लिए
mr: साहित्य पाठवण्यासाठी
or: ବିଷୟବସ୍ତୁ ଯୋଗଦାନ କରନ୍ତୁ
ur: مواد میں شراکت کے لیے

source: Please visit the <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank"> content upload form</a> and the <a href="%(guidelines_url)s">guidelines</a> for details.
bn: আমাদের এই <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">কনটেন্ট আপলোড ফর্ম</a> এবং <a href="%(guidelines_url)s">গাইডলাইনস</a> দেখুন, বিশদে জানার জন্য।
hi: विस्तृत जानकारी के लिए कृपया <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">सामग्री अपलोड करने का फ़ॉर्म</a> और <a href="%(guidelines_url)s">दिशा निर्देश</a> को देखें।
mr: तुमचं लिखाण, फोटो आणि काही संकल्पनांसंबंधीची टिपणं <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">साहित्य पाठवण्यासाठी फॉर्म</a> द्वारे आमच्यापर्यंत पोचवा.
or: ଦୟାକରି ବିବରଣୀ ପାଇଁ <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">ବିଷୟବସ୍ତୁ ଅପଲୋଡ୍ ଫର୍ମ</a> ଏବଂ ଏହି <a href="%(guidelines_url)s">ମାର୍ଗଦର୍ଶିକା</a>ଭିଜିଟ୍ କରନ୍ତୁ।
ur: براہ کرم تفصیلات کے لیے <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">مواد کو اپ لوڈ کرنے کا فارم</a> اور <a href="%(guidelines_url)s">رہنما ہدایات</a> ملاحظہ کریں۔

source: TO DONATE TO PARI
bn: পারিতে আর্থিক অনুদান পাঠাতে চাইলে
hi: पारी को दान करने के लिए
mr: पारीला देणगी देण्यासाठी
or: ପରୀକୁ ଅନୁଦାନ ଦେବାପାଇଁ
ur: پاری کو عطیہ دینے کے لیے

source: Do see our <a href="%(donate_url)s">donate</a> page for details.
bn: আমাদের <a href="%(donate_url)s">ডোনেট পেজ</a> দেখুন বিশদে জানার জন্য।
hi: विस्तार से जानने के लिए हमारे <a href="%(donate_url)s">दान करें</a> पृष्ठ को जरूर देखें।
mr: अधिक माहितीसाठी आमचं <a href="%(donate_url)s">देणगी</a> पान पहा
or: ଅଧିକ ବିବରଣୀ ପାଇଁ ଆମର ଅନୁଦାନ</a> ପୃଷ୍ଠା ଦେଖନ୍ତୁ।<a href="%(donate_url)s">
ur: تفصیلات کے لیے ہمارے <a href="%(donate_url)s">عطیہ کریں</a> والے صفحہ کو دیکھیں۔

source: WANT TO VOLUNTEER FOR PARI?
bn: স্বেচ্ছাকর্মী হিসেবে যুক্ত হতে চান পারির কাজের সঙ্গে ?
hi: पारी के लिए स्वेच्छा से काम करना चाहते हैं?
mr: पारीसाठी सेवाभावी काम करायचंय?
or: ପରୀ ପାଇଁ ସ୍ୱେଚ୍ଛାସେବୀ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?
ur: پاری کے لیے رضاکارانہ طور پر کام کرنا چاہتے ہیں؟

source: Help us understand your skills and interests by filling up this
bn: এটি পূরণ করে আপনার দক্ষতার ক্ষেত্রগুলি এবং পছন্দের বিষয় সম্বন্ধে জানতে আমাদের সাহয্য করুন।
hi: आपके कौशल और रूचि को समझने में हमारी सहायता करने के लिए इसे भरें
mr: तुमची कौशल्यं आणि तुम्हाला कशात रस आहे हे आम्हाला समजावं यासाठी ही माहिती भरा
or: ଏହାକୁ ପୂରଣ କରି ଆପଣଙ୍କ ଦକ୍ଷତା ଓ ଆଗ୍ରହ ବୁଝିବାରେ ଆମକୁ ସାହାଯ୍ୟ କରନ୍ତୁ
ur: اسے پُر کرکے آپ کی ہنرمندیوں اور دلچسپیوں کو سمجھنے میں ہماری مدد کریں

source: OTHER QUESTIONS?
bn: অন্যান্য প্রশ্ন?
hi: अन्य सवाल?
mr: इतर काही प्रश्न?
or: ଅନ୍ୟ ପ୍ରଶ୍ନଗୁଡ଼ିକ?
ur: دیگر سوالات؟

source: Write to us using this form:
bn: এই ফর্মটি ব্যবহার করে আমাদের লিখুন:
hi: इस फ़ॉर्म का उपयोग करके हमें लिखें:
mr: ही माहिती भरून आमच्याशी संपर्क साधाः
or: ଏହି ଫର୍ମ ବ୍ୟବହାର କରି ଆମକୁ ଲେଖନ୍ତୁ:
ur: اس فارم کو استعمال کرتے ہوئے ہمیں لکھیں:

source: Send
bn: প্রেরণ করুন
hi: भेजें
mr: पाठवा
or: ପଠାନ୍ତୁ
ur: بھیجیں

source: Let’s FACE it
bn: মুখোমুখি
hi: चलिए इसका सामना करते हैं
mr: चेहऱ्यांची दुनिया
or: ଚାଲନ୍ତୁ ଏହାକୁ ଫେସ୍ କରିବା
ur: چلئے اس کا سامنا کرتے ہیں

source: Contribute to the growing FACES repository and help PARI capture the sheer diversity of the people of India.
bn: 'ফেসেস' বা 'মুখোমুখি' নামের পারির ক্রমবর্ধমান আকরটিতে ছবি দিয়ে সারা দেশের বিভিন্ন প্রান্তের অধিবাসীদের মুখমণ্ডলের বৈচিত্র্য রেকর্ডে সাহায্য করুন।
hi: चेहरों के बढ़ते हुए संग्रह में योगदान करें और भारत के लोगों की वास्तविक विविधता को यहां इकट्ठा करने में हमारी सहायता करें।
mr: पारीच्या चेहऱ्यांची दुनिया संग्रहात भर घाला आणि भारताच्या लोकांचं अप्रतिम असं वैविध्य कॅमेऱ्यात साठवायला आम्हाला मदत करा.
or: ଦିନ ବୃଦ୍ଧି ପାଉଥିବା ଫେସେସ୍ ସଂଗ୍ରହରେ ଯୋଗଦାନ କରନ୍ତୁ ଏବଂ ଭାରତର ଜନସାଧାରଣଙ୍କ ମଧ୍ୟରେ ବିବିଧତାକୁ ସଂଗ୍ରହ କରିବା ପାଇଁ ପରୀକୁ ସାହାଯ୍ୟ କରନ୍ତୁ।
ur: چہرے کے بڑھتے ہوئے ذخیرہ میں تعاون کریں اور ہندوستان کے لوگوں کے شاندار تنوع کو محفوظ کرنے میں پاری کی مدد کریں۔

source: Contribute to FACES. Help PARI capture the sheer diversity of the people of our country. Join us in our endeavour to create a facial map of the most diverse societies on earth – those across rural India.
bn: 'ফেসেস' বা 'মুখোমুখি' বিভাগে ছবি দিন। সারা দেশের বিভিন্ন প্রান্তের মানুষের মুখচ্ছবিআলোকচিত্রের মাধ্যমে তুলে এনে আমরা ভারতীয়, বিশেষত গ্রামীণ ভারতের অধিবাসীদের মুখমণ্ডলের বৈচিত্র্য রেকর্ডে প্রয়াসী।
hi: चेरहे में योगदान करें। अपने देश के लोगों की वास्तविक विविधता को यहां इकट्ठा करने में पारी की सहायता करें। धरती पर मौजूद सबसे विविधत समाज, जो पूरे ग्रामीण भारत में फैला हुआ है, का चेहरे से संबंधित नक्शा बनाने के हमारे प्रयास में शामिल हों।
mr: चेहऱ्यांची दुनिया संग्रहात भर घाला. आपल्या देशातल्या लोकांचं वैविध्य कॅमेऱ्यात बद्ध करण्यासाठी आम्हाला मदत करा. या पृथ्वीतलावरच्या सर्वात जास्त वैविध्य असणाऱ्या समाजांचा - अर्थात भारतातल्या खेड्यापाड्यांचा चेहऱ्यांचा नकाशा तयार करायला आम्हाला मदत करा.
or: ଫେସେସରେ ଯୋଗଦାନ କରନ୍ତୁ ଏବଂ ଆମ ଦେଶର ଜନସାଧାରଣଙ୍କ ମଧ୍ୟରେ ବିବିଧତାକୁ ସଂଗ୍ରହ କରିବା ପାଇଁ ପରୀକୁ ସାହାଯ୍ୟ କରନ୍ତୁ। ଆମର ଗ୍ରାମାଞ୍ଚଳର ଭାରତ ବ୍ୟାପି- ପୃଥିବୀର ସର୍ବାଧିକ ବିବିଧ ସମାଜର ମୁଖର ମାନଚିତ୍ର ପ୍ରସ୍ତୁତ କରିବାର ପ୍ରୟାସରେ ଆମ ସହିତ ସାମିଲ୍ ହୁଅନ୍ତୁ।
ur: چہرے میں تعاون کریں۔ اپنے ملک کے لوگوں کے مکمل تنوع کو محفوظ کرنے میں پاری کی مدد کریں۔ پورے دیہی ہندوستان میں پھیلے، کرۂ ارض کے اس سب سے متنوع معاشرے کے چہرے کا نقشہ بنانے کی ہماری کوشش میں شامل ہوں۔

source: Upload a FACE photo
bn: দেশের মানুষের মুখমণ্ডলের ছবি অপলোড করুন
hi: चेहरे की तस्वीर अपलोड करें
mr: चेहऱ्याचा फोटो पाठवा
or: ଗୋଟିଏ ଫେସ୍ ଅପଲୋଡ୍ କରନ୍ତୁ
ur: چہرے کی تصویر اپ لوڈ کریں

source: <a href="/categories/faces/k/tami/"> <span><u>Tami</u></span></a> in Kalahandi, Odisha, has a very Indian face. So does <a href="/categories/faces/k/kottavarayan-rajendran/"><span><u>Rajendran</u></span> </a> of Kanchipuram in Tamil Nadu. So too, <a href="/categories/faces/s/ohame/"><span><u>Ohame</u></span></a> of the Andamans and Michi Yaring of Arunachal Pradesh. And not one of them resembles the other in the slightest.
bn: ওড়িশার কালাহান্ডির <a href="/categories/faces/k/tami/"><span><u>তামির </span></u> </a> চেহারা যতটা ভারতীয় ঠিক ততটাই তামিলনাডুর কাঞ্চিপুরম নিবাসী <a href="/categories/faces/k/kottavarayan-rajendran/"><span><u>রাজেন্দ্রনের</u></span></a>, আবার, আন্দামানের বাসিন্দা <a href="/categories/faces/s/ohame/"><span><u>ওহামে</u></span></a>অথবা অরুণাচলের মিচি ইয়ারিঙেরও ঠিক তাই। সকলেই ভারতীয় ভূখণ্ডের নিবাসী হলেও, প্রত্যেকের চেহারাই ভিন্নতায় অনন্য।
hi: ओडिशा के कालाहांडी में <a href="/categories/faces/k/tami/"> <span><u>तामी</u></span></a> का एक बहुत ही भारतीय चेहरा है। इसी प्रकार तमिलनाडु के कांचीपुरम में <a href="/categories/faces/k/kottavarayan-rajendran/"><span><u>राजेंद्रन</u></span></a> का चेहरा है। अंडमान के <a href="/categories/faces/s/ohame/"><span><u>ओहामे</u></span></a> और अरुणाचल प्रदेश के मिची येरिंग का चेहरा भी ऐसा ही है। और इनमें से किसी का भी चेहरा दूसरे से बिल्कुल भी नहीं मिलता।
mr: कलहांडी, ओदिशातील <a href="/categories/faces/k/tami/"> <span><u>तामी</u></span></a> चा चेहरा अगदी भारतीय आहे. अगदी तसाच तमिळ नाडूतल्या कांचीपुरमच्या <a href="/categories/faces/k/kottavarayan-rajendran/"><span><u>राजेंद्रन</u></span> </a> चा. आणि अंदमानच्या <a href="/categories/faces/s/ohame/"><span><u>ओहामे</u></span></a> व अरुणाचल प्रदेशच्या मिची यारिंगचाही. आणि यातल्या कुणाच्याही चेहऱ्यात काडीचंही साम्य नाही.
or: <a href="/categories/faces/k/tami/"><a href="/categories/faces/s/ohame/"><u>ତାମି <u><span><a href="/categories/faces/k/kottavarayan-rajendran/">କଳାହାଣ୍ଡି, ଓଡ଼ିଶାର ଅତ୍ୟନ୍ତ ଭାରତୀୟ ମୁଖ ରହିଛି। </a></span></u>ସେହିପରି ଭାବରେ ରାଜେନ୍ଦ୍ରନ </u></span></a>ଯେ କି ତାମିଲନାଡ଼ୁର କାଞ୍ଚିପୁରମ୍‌ର, ତାଙ୍କର ମଧ୍ୟ ସେହିପରି ମୁହଁ ରହିଛି </a><span></u>ଓହାମେ ଆଣ୍ଡମାନର ଏବଂ ଅରୁଣାଚଳ ପ୍ରଦେଶର ମିଚି ୟାରିଙ୍ଗ ଏବଂ ସେମାନଙ୍କ ମଧ୍ୟରୁ କାହା ସହିତ କାହାର ସାମାନ୍ୟ ସାଦୃଶ୍ୟତା ନାହିଁ।<span><u></span>
ur: اوڈیشہ کے کالاہانڈی میں <a href="/categories/faces/k/tami/"><span><u>تامی</a></span></u> کا چہرہ بالکل ہندوستانی ہے۔ ایسا ہی چہرہ تمل ناڈو کے کانچی پورم کے <a href="/categories/faces/k/kottavarayan-rajendran/"><span><u>راجندرن</a></span></u> کا ہے۔ انڈمان کے <a href="/categories/faces/s/ohame/"><span><u>اوہامے</a></span></u> اور اروناچل پردیش کے میچی ییرنگ کے معاملے میں بھی ایسا ہی ہے۔ اور ان میں سے ایک بھی دوسرے سے ذرہ برابر مماثلت نہیں رکھتا۔
