Repository: PARINetwork/pari
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, mr, or, ur

source: Slides
bn: স্লাইডস
hi: स्लाइड
mr: स्लाईड्स
or: ସ୍ଲାଇଡ଼ଗୁଡ଼ିକ
ur: سلائیڈز

source: Add %(name)s
bn: যোগ করুন %(name)s
hi: जोड़ें %(name)s
mr: %(name)s घाला
or: %(name)s ଯୋଗ କରନ୍ତୁ
ur: شامل کریں %(name)s

source: Upload
bn: আপলোড করুন
hi: अपलोड करें
mr: साइटवर पाठवा
or: ଅପଲୋଡ୍ କରନ୍ତୁ
ur: اپ لوڈ کریں

source: Record
bn: রেকর্ড করুন
hi: रिकॉर्ड करें
mr: रेकॉर्ड करा
or: ରେକର୍ଡ କରନ୍ତୁ
ur: ریکارڈ کریں

source: Audio File
bn: অডিও ফাইল
hi: ऑडियो फाइल
mr: ऑडिओ फाइल
or: ଅଡ଼ିଓ ଫାଇଲ
ur: آڈیو فائل

source: Title of the recording
bn: রেকর্ডিংয়ের শিরোনাম
hi: रिकॉर्डिंग का शीर्षक
mr: ध्वनीमुद्रणाचं शीर्षक
or: ରେକର୍ଡିଂର ଶୀର୍ଷକ
ur: ریکارڈنگ کا عنوان

source: Play
bn: অডিও ফাইলটি চালান
hi: प्ले करें
mr: वाजवा
or: ଚାଳନ କରନ୍ତୁ
ur: چلائیں

source: Download
bn: ডাউনলোড করুন
hi: डाउनलोड करें
mr: डाउनलोड
or: ଡାଉନଲୋଡ୍ କରନ୍ତୁ
ur: ڈاؤن لوڈ کریں

source: Album
bn: অ্যালবাম
hi: एल्बम
mr: अल्बम
or: ଆଲବମ୍
ur: البم

source: Share
bn: শেয়ার করুন
hi: साझा करें
mr: शेअर करा
or: ଅଂଶୀଦାର କରନ୍ତୁ
ur: شیئر کریں

source: Other stories by
bn: এই লেখকের অন্যান্য প্রতিবেদন
hi: की अन्य स्टोरीज़
mr: यांचे इतर लिखाण
or: ଙ୍କ ଲିଖିତ ଅନ୍ୟ ବିଷୟଗୁଡିକ
ur: کے ذریعہ دیگر اسٹوریز

source: Albums
bn: অ্যালবাম
hi: एलबम
mr: अल्बम
or: ଆଲବମଗୁଡ଼ିକ
ur: البمز

source: gallery
bn: গ্যালারি
hi: गैलरी
mr: चित्रावली
or: ଗ୍ୟାଲେରୀ
ur: گیلری

source: Talking Albums
bn: কথা বলা অ্যালবাম
hi: बोलते एल्बम
mr: बोलके अल्बम
or: କଥାକୁହା ଆଲବମଗୁଡ଼ିକ
ur: بولتے البمز

source: Pictures and their spoken story
bn: ছবি এবং তাদের গল্প
hi: तस्वीरें और उनकी मौखिक कहानी
mr: चित्रं आणि त्यांची गोष्ट - शब्दात
or: ଚିତ୍ର ଏବଂ ତା’ ପଛର କାହାଣୀ
ur: تصویریں اور ان کی صوتی کہانیاں

source: Photo Albums
bn: ছবির অ্যালবাম
hi: फोटो एल्बम
mr: फोटो अल्बम
or: ଫଟୋ ଆଲବମଗୁଡ଼ିକ
ur: فوٹو البمز

source: Through many different lenses
bn: আরও নানান চোখে
hi: कई अलग-अलग लेंस के माध्यम से
mr: विविध कोनांमधून
or: ଭିନ୍ନ ଭିନ୍ନ ଲେନ୍ସ ମଧ୍ୟଦେଇ
ur: بہت سے مختلف لینس کے ذریعے

source: Choose a %s
bn: বাছুন a %s
hi: %s चुनें
mr: भाषा निवडा %s
or: ଗୋଟିଏ %s ବାଛନ୍ତୁ
ur: منتخب کریں %s

source: Choose another %s
bn: বাছুন অন্য একটি %s
hi: अन्य %s चुनें
mr: भाषा निवडा %s
or: ବାଛନ୍ତୁ ଅନ୍ୟ %s
ur: دوسرا منتخب کریں %s

source: Edit this %s
bn: সম্পাদনা করুন %s
hi: इसे संपादित करें %s
mr: प्रिंट करा %s
or: ଏହି %sସମ୍ପାଦନା କରନ୍ତୁ
ur: اس کی تدوین کریں %s

source: Languages
bn: ভাষা
hi: भाषाएं
mr: भाषा
or: ଭାଷାଗୁଡ଼ିକ
ur: زبانیں

source: Language
bn: ভাষা
hi: भाषा
mr: भाषा
or: ଭାଷା
ur: زبان

source: Read the story in pictures
bn: প্রতিবেদনটি ছবিতে পড়ুন
hi: स्टोरी को तस्वीरों में पढ़ें
mr: चित्रांतून गोष्ट वाचा
or: ଚିତ୍ରଗୁଡ଼ିକରେ ଏହି କାହାଣୀ ପଢ଼ନ୍ତୁ
ur: تصاویر میں اسٹوری پڑھیں

source: Print this story
bn: প্রতিবেদনটির প্রিন্ট নিন
hi: इस स्टोरी को प्रिंट करें
mr: प्रिंट करा
or: ଏହି କାହାଣୀ ମୁଦ୍ରଣ କରନ୍ତୁ
ur: اس اسٹوری کو پرنٹ کریں

source: See more from this region
bn: এই অঞ্চলের অন্যান্য প্রতিবেদন পড়ুন
hi: इस क्षेत्र से और देखें
mr: या भागातील इतर गोष्टी पहा
or: ଏହି ଅଂଚଳ ବିଷୟରେ ଅଧିକ ଦେଖନ୍ତୁ
ur: اس خطے سے مزید دیکھیں

source: RELATED STORIES
bn: এই বিষয়ে অন্যান্য প্রতিবেদন
hi: संबंधित स्टोरीज़
mr: संबंधित लेखन
or: ସମ୍ପର୍କିତ କାହାଣୀଗୁଡିକ
ur: متعلقہ اسٹوریز

source: languages
bn: ভাষা
hi: भाषाएं
mr: भाषा
or: ଭାଷାଗୁଡ଼ିକ
ur: زبانیں

source: No articles available for
bn: এই বিষয়ে কোনও প্রতিবেদন পাওয়া যায়নি
hi: के लिए कोई लेख नहीं है
mr: असे कोणतेही लिखाण नाही
or: ଏଥି ପାଇଁ କୌଣସି ଲେଖା ଉପଲବ୍ଧ ନାହିଁ
ur: کے لیے کوئی مضامین دستیاب نہیں ہیں

source: in this category.
bn: এই বিভাগে
hi: इस श्रेणी में
mr: या विभागामध्ये
or: ଏହି ବର୍ଗରେ।
ur: اس زمرے میں

source: Please help us
bn: আমাদের সাহায্য করুন
hi: कृपया हमारी सहायता करें
mr: आम्हाला मदत करा
or: ଦୟାକରି ଆମକୁ ଏଥିରେ ସାହାଯ୍ୟ କରନ୍ତୁ
ur: براہ کرم ہماری مدد کریں

source: translate.
bn: অনুবাদে
hi: अनुवाद करें
mr: अनुवादासाठी
or: ଅନୁବାଦ କରନ୍ତୁ।
ur: ترجمہ کریں۔

source: Other stories by
bn: এই লেখকের অন্যান্য প্রতিবেদন %(author.name)s
hi: की अन्य स्टोरीज़
mr: यांचे इतर लिखाण
or: ଏହାଙ୍କ ଲିଖିତ ଅନ୍ୟ ବିଷୟଗୁଡିକ
ur: کے ذریعہ دیگر اسٹوریز

source: Translated by:
bn: অনুবাদ করেছেন:
hi: अनुवादकः
mr: अनुवादः
or: ଅନୁବାଦ କରିଛନ୍ତି:
ur: مترجم:

source: You can contact the translator here:
bn: অনুবাদকের সঙ্গে যোগাযোগ করতে হলে:
hi: आप अनुवादक से यहां संपर्क कर सकते हैं:
mr: अनुवादकाला संपर्क करण्यासाठीः
or: ଆପଣ ଏଠାରେ ଅନୁବାଦକଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରିପାରିବେ:
ur: آپ مترجم سے یہاں رابطہ کر سکتے ہیں:

source: Authors
bn: লেখক
hi: लेखक
mr: लेखक
or: ଲେଖକବୃନ୍ଦ
ur: مصنفین

source: Page
bn: পৃষ্ঠা
hi: पृष्ठ
mr: पान
or: ପୃଷ୍ଠା
ur: صفحہ

source: one of many story categories at PARI
bn: পারির বিভিন্ন প্রতিবেদন বিভাগের একটি
hi: पारी पर स्टोरी की कई श्रेणियों में से एक
mr: पारीवरच्या विभागांपैकी एक
or: ପରୀରେ ବିଭିନ୍ନ ବିଷୟବର୍ଗ ମଧ୍ୟରୁ ଗୋଟିଏ
ur: پاری پر اسٹوری کے متعدد زمرے میں سے ایک

source: Categories
bn: বিভাগ
hi: श्रेणियां
mr: विभाग
or: ବର୍ଗଗୁଡ଼ିକ
ur: زمرے

source: Find hundreds of PARI stories on diverse topics such as rural occupations, crafts and sports, marginalised groups, resource conflicts, and many more.
bn: নানান বিষয়ে পারির অসংখ্য কাহিনি পড়ুন - এর মধ্যে আছে গ্রামীণ পেশা, শিল্প এবং খেলাধুলা, প্রান্তিক জনগোষ্ঠী, সম্পদ ঘিরে সংঘাত এবং আরও বিভিন্ন বিষয়।
hi: ग्रामीण व्यवसाय, शिल्प और खेल, वंचित समूह, संसाधन को लेकर झगड़े आदि विभिन्न विषयों पर पारी की सैकड़ों स्टोरीज़ देखें।
mr: ग्रामीण भागातले व्यवसाय, हस्तकला आणि खेळ, वंचित घटक, संसाधनांसंबंधीचे संघर्ष, आणि इतरही अनेक विषयांसंबंधीच्या शेकडो कहाण्या तुम्हाला पारीवर सापडतील.
or: ଗ୍ରାମାଞ୍ଚଳ ଏବଂ ବିଭିନ୍ନ ବୃତ୍ତି, କାରିଗରୀ ଓ କ୍ରୀଡ଼ା, ଅବହେଳିତ ବର୍ଗ, ସମ୍ବଳକୁ ନେଇ ବିବାଦ ଏବଂ ଆହୁରି ଅନେକ ବିଷୟ ଉପରେ ଶହ ଶହ କାହାଣୀ ପରୀରେ ଦେଖନ୍ତୁ।
ur: دیہی مشغولیات، دستکاری اور کھیل، پسماندہ گروہوں، وسائل کو لے کر تنازعات وغیرہ جیسے متنوع عنوانات کے تحت پاری کی سینکڑوں اسٹوریز تلاش کریں۔

source: Stories
bn: প্রতিবেদন
hi: स्टोरीज़
mr: कहाण्या/लेखन
or: କାହାଣୀଗୁଡ଼ିକ
ur: اسٹوریز

source: Find hundreds of them in diverse categories
bn: নানান বিভাগে অসংখ্য প্রতিবেদন অন্বেষণ করুন
hi: इनमें से सैकड़ों को विभिन्न श्रेणियों में तलाश करें
mr: विविध विभागांमधे तुम्हाला शेकडो कहाण्या मिळतील
or: ବିଭିନ୍ନ ବର୍ଗରେ ଶହ ଶହ ସଂଖ୍ୟାରେ ସେସବୁ ଦେଖନ୍ତୁ
ur: ان میں سے سینکڑوں کو الگ الگ زمرے میں تلاش کریں

source: Gallery
bn: গ্যালারি
hi: गैलरी
mr: गॅलरी
or: ଗ୍ୟାଲେରୀ
ur: گیلری

source: Explore PARI's evergrowing collection of multi-media content from rural India, including photos, videos, and audio clips
bn: পারির গ্রামীণ ভারতবর্ষ বিষয়ক মাল্টি-মিডিয়ানির্ভর কাহিনির ক্রমবর্ধমান সংকলনে আছে , ছবি, ভিডিও, এবং অডিও ক্লিপ ইত্যাদি
hi: फोटो, वीडियो और ऑडियो क्लिप सहित ग्रामीण भारत की मल्टी-मीडिया सामग्री के पारी के सदाबहार संग्रह की छान-बीन करें
mr: फोटो, दृश्य व श्राव्य फिती व इतरही बराच बहु-माध्यमांचा वापर केलेला ग्रामीण भारतावरचा, सातत्याने नवनवी भर पडत जाणारा पारीवरचा संग्रह पहा, शोधा.
or: ପରୀର ଦିନକୁ ଦିନ ବୃଦ୍ଧି ପାଉଥିବା ଗ୍ରାମାଞ୍ଚଳର ମଲ୍ଟି ମିଡିଆ ବିଷୟବସ୍ତୁ ଦେଖନ୍ତୁ ଭାରତର, ଫଟୋ ଭିଡିଓ ଏବଂ ଅଡିଓ କ୍ଲିକ୍ ସହିତ
ur: دیہی ہندوستان سے تصاویر، ویڈیوز، اور آڈیو کلپس سمیت ملٹی میڈیا کے مواد پر مبنی پاری کے سدا بہار مجموعہ کو دریافت کریں

source: AN EVERGROWING ARCHIVE OF RURAL INDIA
bn: গ্রামীণ ভারতবর্ষ বিষয়ক এক ক্রমবর্ধমান আর্কাইভ
hi: रुरल इंडिया का सदैव बढ़ता अभिलेख
mr: ग्रामीण भारताचा सतत वाढता संग्रह
or: ଏକ ବୃଦ୍ଧି ପାଉଥିବା ଭାରତର ଗ୍ରାମାଞ୍ଚଳର ଐତିହାସିକ ସଂଗ୍ରହ
ur: رورول انڈیا کا سدا بہار بڑھتا آرکائیو

source: Photo Of The Week
bn: এই সপ্তাহের ছবি
hi: इस सप्ताह का फोटो
mr: सप्ताहाची छबी
or: ଏ ସପ୍ତାହର ଫଟୋ
ur: ہفتے کی تصویر

source: Read the full story
bn: সমগ্র কাহিনিটি পড়ুন
hi: पूरी स्टोरी पढ़ें
mr: पूर्ण कहाणी वाचा
or: ସମ୍ପୂର୍ଣ୍ଣ କାହାଣୀ ପଢ଼ନ୍ତୁ
ur: پوری اسٹوری پڑھیں

source: View Fullscreen
bn: ফুলস্ক্রিনে দেখুন
hi: फुल-स्क्रीन देखें
mr: पूर्ण स्क्रीनवर पहा
or: ଫୁଲ୍‌ ସ୍କ୍ରିନରେ ଦେଖନ୍ତୁ
ur: فل اسکرین دیکھیں

source: Pictures and their spoken stories
bn: ছবি এবং তাদের গল্প
hi: तस्वीरें और उनकी मौखिक कहानियां
mr: चित्रं आणि त्यांची गोष्ट - शब्दात
or: ଚିତ୍ର ଏବଂ ତା’ ପଛର କାହାଣୀ
ur: تصویریں اور ان کی صوتی کہانیاں

source: View this Talking Album
bn: কথা বলা অ্যালবামটি দেখুন
hi: इस बोलते हुए एल्बम को देखें
mr: हा बोलका अल्बम पहा
or: ଏହି କଥାକୁହା ଆଲବମ୍ ଦେଖନ୍ତୁ
ur: اس بولتے ہوئے البم کو دیکھیں

source: View all Talking Albums
bn: যাবতীয় কথা বলা অ্যালবাম দেখুন
hi: सभी बोलते एल्बम देखें
mr: सगळे बोलके अल्बम पहा
or: ସମସ୍ତ କଥାକୁହା ଆଲବମ୍ ଦେଖନ୍ତୁ
ur: سبھی بولتے البمز کو دیکھیں

source: Stories told in moving pictures
bn: সচল ছবিতে ধরা আছে যেসব গল্প-কথা
hi: चलती हुई तस्वीरों में बताई गई कहानियां
mr: चलचित्रांमार्फत सांगितलेल्या गोष्टी
or: ଗତିଶୀଳ ଚିତ୍ର ସହିତ କାହାଣୀ କୁହାଯାଇଛି
ur: چلتی ہوئی تصویروں میں بتائی گئی کہانیاں

source: View this video
bn: ভিডিওটি দেখুন
hi: इस वीडियो को देखें
mr: हा व्हिडिओ पहा
or: ଏହି ଭିଡ଼ିଓ ଦେଖନ୍ତୁ
ur: اس ویڈیو کو دیکھیں

source: View all videos
bn: যাবতীয় ভিডিও দেখুন
hi: सभी वीडियो देखें
mr: सगळे व्हिडिओ पहा
or: ସମସ୍ତ ଭିଡ଼ିଓ ଦେଖନ୍ତୁ
ur: تمام ویڈیوز دیکھیں

source: View this Photo Album
bn: ফোটো অ্যালবামটি দেখুন
hi: इस फोटो एल्बम को देखें
mr: हा फोटो अल्बम पहा
or: ଏହି ଫଟୋ ଆଲବମ୍ ଦେଖନ୍ତୁ
ur: اس فوٹو البم کو دیکھیں

source: View all Photo Albums
bn: যাবতীয় ফোটো অ্যালবামগুলি দেখুন
hi: सभी फोटो एल्बम देखें
mr: सगळे फोटो अल्बम पहा
or: ସମସ୍ତ ଫଟୋ ଆଲବମ୍ ଦେଖନ୍ତୁ
ur: تمام فوٹو البمز دیکھیں

source: All Categories
bn: পারির যাবতীয় বিভাগ
hi: सभी श्रेणियां
mr: सगळे विभाग पहा
or: ସମସ୍ତ ବର୍ଗ
ur: تمام زمرے

source: All
bn: বিবিধ
hi: सभी
mr: सर्व
or: ସମସ୍ତ
ur: تمام

source: Enter a valid 'slug' consisting of letters, numbers, underscores or hyphens.
bn: অক্ষর, সংখ্যা, আন্ডারস্কোর বা হাইফেন সমন্বিত একটি সঠিক 'স্লাগ' এন্টার করুন।
hi: अक्षरों, संख्याओं, अंडरस्कोर या हाइफ़न को मिलाकर एक वैध 'स्लग' दर्ज करें।
mr: अक्षरे, संख्या, अंडरस्कोअर किंवा हायफन असणारी वैध 'स्लग' घाला.
or: ଅକ୍ଷର, ସଂଖ୍ୟା,ଅଣ୍ଡରସ୍କୋର କିମ୍ବା ହାଇଫେନ୍ ସହିତ ଏକ ବୈଧ 'ସ୍ଲଗ୍' ପ୍ରବେଶ କରନ୍ତୁ।
ur: حروف، اعداد، انڈر اسکور یا ہائفن پر مشتمل ایک درست 'سلگ' درج کریں۔

source: Please add a page
bn: নতুন পেজ যোগ করুন
hi: कृपया एक पेज जोड़ें
mr: कृपया एक पान जोडा
or: ଦୟାକରି ଏକ ପୃଷ୍ଠା ଯୋଗ କରନ୍ତୁ
ur: براہ کرم ایک صفحہ شامل کریں

source: HomePage
bn: হোমপেজ
hi: होम पेज
mr: पान
or: ହୋମ ପେଜ୍
ur: ہوم پیج

source: GuidelinesPage
bn: গাইডলাইন পেজ
hi: दिशा निर्देश का पृष्ठ
mr: मार्गदर्शक सूचना
or: ନିର୍ଦ୍ଦେଶାବଳି ପୃଷ୍ଠା
ur: رہنما ہدایات کا صفحہ

source: Please add photographers to the image
bn: ছবিটিতে আলোকচিত্রীর নাম যোগ করুন
hi: कृपया तस्वीर में फोटोग्राफरों को जोड़ें
mr: छायाचित्रांसोबत ती घेणाऱ्यांची नावे लिहा
or: ଦୟାକରି ଛବିରେ ଫଟୋଗ୍ରାଫର ଯୋଗ କରନ୍ତୁ
ur: براہ کرم تصویر میں فوٹوگرافروں کو شامل کریں

source: GalleryHomePage
bn: গ্যালারি হোমপেজ
hi: गैलरी का होम पेज
mr: गॅलरी
or: ଗ୍ୟାଲେରୀ ହୋମ୍ ପୃଷ୍ଠା
ur: گیلری کا ہوم پیج

source: CATEGORIES
bn: বিভাগসমূহ
hi: श्रेणियां
mr: विभाग
or: ବର୍ଗଗୁଡ଼ିକ
ur: زمرے

source: People's Archive of Rural India
bn: পিপলস আর্কাইভ অফ রুরাল ইন্ডিয়া
hi: पीपुल्स ऑर्काइव ऑफ रुरल इंडिया
mr: पीपल्स अर्काइव्ह ऑफ रुरल इंडिया - पारी
or: ପିପୁଲ୍ସ୍ ଆର୍କାଇଭ୍ ଅଫ୍ ରୁରାଲ୍ ଇଣ୍ଡିଆ
ur: پیپلز آرکائیو آف رورل انڈیا

source: The story of PARI
bn: পারির কথা
hi: पारी की कहानी
mr: पारीची कथा
or: ପରୀର କାହାଣୀ
ur: پاری کی کہانی

source: Rural India — a living journal, a breathing archive. Learn how PARI came to exist and what role it hopes to serve in the Indian media landscape.
bn: গ্রাম ভারত — এক জীবন্ত জার্নাল, রক্তমাংসের চলমান আর্কাইভ। পড়ে দেখুন পারির জন্মবৃত্তান্ত, জেনে নিন ভারতবর্ষের গণমাধ্যমের পরিসরে পারি ঠিক কোন ভূমিকায় অবতীর্ণ হতে চায়।
hi: रुरल इंडिया – एक जीवित पत्रिका, एक सांस लेता अभिलेख। जानें कि पारी कैसे अस्तित्व में आया और यह भारतीय मीडिया के परिवेश पर क्या भूमिका निभाना चाहता है।
mr: ग्रामीण भारत - जिवंत नोंदी, जागता संग्रह. पारीचा जन्म कसा झाला ते वाचा. भारतातल्या माध्यमांच्या दुनियेत पारीला नक्की काय भूमिका घ्यायची आहे ते समजून घ्या.
or: ଗ୍ରାମୀଣ ଭାରତ- ଏକ ଜୀବନ୍ତ ଇସ୍ତାହାର, ଏକ ଚଞ୍ଚଳ ଐତିହାସିକ ସଂଗ୍ରହ। ପରୀ କିପରି ଆରମ୍ଭ ହେଲା ଏବଂ ଭାରତୀୟ ଗଣମାଧ୍ୟମ ଦୃଶ୍ୟପଟ୍ଟରେ ଏହା କେଉଁ ଭୂମିକା ନିର୍ବାହ କରିବାକୁ ଚାହେଁ ଜାଣନ୍ତୁ।
ur: رورول انڈیا — ایک زندہ جریدہ، ایک سانس لیتا آرکائیو۔ جانیں کہ پاری کیسے وجود میں آیا اور یہ ہندوستانی میڈیا کے منظرنامہ پر کیا رول ادا کرنا چاہتا ہے۔

source: Rural India: a living journal, a breathing archive
bn: গ্রাম ভারত: এক জীবন্ত জার্নাল, রক্তমাংসের চলমান আর্কাইভ
hi: रुरल इंडियाः एक जीवित पत्रिका, एक सांस लेता अभिलेख
mr: ग्रामीण भारत - जिवंत नोंदी, जागता संग्रह
or: ଗ୍ରାମୀଣ ଭାରତ: ଏକ ଜୀବନ୍ତ ଇସ୍ତାହାର, ଏକ ଚଞ୍ଚଳ ଐତିହାସିକ ସଂଗ୍ରହ
ur: رورول انڈیا: ایک زندہ جریدہ، ایک سانس لیتا آرکائیو

source: The everyday lives of everyday people
bn: দেশের সাধারণ মানুষের রোজনামচা
hi: रोज़मर्रा के लोगों की रोज़मर्रा की ज़िंदगी
mr: रोजच्या लोकांची रोजची आयुष्यं
or: ସାଧାରଣ ଲୋକମାନଙ୍କର ନୀତିଦିନିଆ ଜୀବନର କଥା
ur: روزمرہ کے لوگوں کی روزمرہ کی زندگی

source: Can a project’s success be judged on the basis of its never being completed? Yes, if it’s a living archive of the world’s most complex countryside. Rural India is in many ways the most diverse part of the planet. Its 833 million people include distinct societies speaking well over 700 languages, some of them thousands of years old. The People’s Linguistic Survey of India tells us the country as a whole speaks some 780 languages and uses 86 different scripts. But in terms of provision for schooling up to Class 7, just 4 per cent of those 780 are covered. Most Indian languages are mainly spoken by people in rural India.
bn: একটি প্রকল্পের সাফল্য তার কখনই না সম্পন্ন হওয়া কর্মকাণ্ডের ভিত্তিতে বিবেচিত হতে পারে? অবশ্যই তা সম্ভব, যদি বিশ্বের জটিলতম গ্রামীণ জগৎ বিষয়ে সেটি একটি রক্তমাংসের চলমান আর্কাইভ হয়। গ্রামীণ ভারত সম্ভবত বিশ্বসংসারের সবচেয়ে বৈচিত্র্যপূর্ণ স্থান। গ্রামীণ ভারতে বসবাসকারী বিভিন্ন সম্প্রদায়, গোষ্ঠীর ৮০ কোটির অধিক মানুষ ৭০০টিরও বেশি ভাষায় কথা বলেন, অনেকগুলি আবার হাজার হাজার বছরের প্রাচীন ভাষা। দ্য লিঙ্গুইস্টিক সার্ভে অফ ইন্ডিয়ার সূত্র থেকে জানা যায় আমাদের এই সারা দেশে ৭৮০টিরও বেশি ভাষা এবং ৮৬টি ভিন্ন ভিন্ন লিপি ব্যবহার হয়। কিন্তু দুঃখের বিষয়, সপ্তম শ্রেণি পর্যন্ত স্কুলশিক্ষার ক্ষেত্রে এই ৭৮০টির মধ্যে মাত্র ৪ শতাংশ ভাষাই ব্যবহার হয়। অর্থাৎ, বেশিরভাগ ভারতীয় ভাষাই কিন্তু গ্রামীণ ভারতে বসবাসকারী মানুষের মধ্যেই বেঁচে আছে।
hi: क्या किसी परियोजना की सफलता को उसके कभी पूरा न होने के आधार पर आंका जा सकता है? हां, अगर यह दुनिया के सबसे जटिल ग्रामीण इलाकों का एक जीवित संग्रह हो। ग्रामीण भारत कई मायनों में ग्रह का सबसे विविध हिस्सा है। इसके 833 मिलियन लोगों में 700 से अधिक भाषाएं बोलने वाले विशिष्ट समाज शामिल हैं, जिनमें से कुछ हज़ारों साल पुराने हैं। भारतीय लोक भाषा सर्वेक्षण हमें बताता है कि पूरा देश लगभग 780 भाषाएं बोलता है और विभिन्न प्रकार की 86 लिपियों का उपयोग करता है। लेकिन कक्षा 7 तक की शिक्षा में, उन 780 में से केवल 4 प्रतिशत को ही कवर किया जाता है। अधिकांश भारतीय भाषाएं मुख्य रूप से ग्रामीण भारत के लोगों द्वारा बोली जाती हैं।
mr: एखाद्या प्रकल्पाचं यश तो कधीच पूर्ण होणार नाही यावरून मोजता येऊ शकतं का? नक्कीच, जर जगातल्या सगळ्यात व्यामिश्र ग्रामीण जिण्याचा एक जिवंत संग्रह तयार करण्याचा हा प्रकल्प असेल तर निश्चितच. ग्रामीण भारत हा या ग्रहावरचा सर्वाधिक वैविध्य असणारा भाग आहे. इथले ८३.३ कोटी लोक म्हणजे असे विलक्षण समुदाय आहेत जे ७०० हून अधिक भाषा बोलतात. आणि यातल्या काही हजार वर्षांहून पुरातन आहेत. द पीपल्स लिंग्विस्टिक सर्वे ऑफ इंडियानुसार या देशात ७८० भाषा बोलल्या जातात आणि ८६ वेगवेगळ्या लिप्या वापरल्या जातात. पण सातवीपर्यंत शालेय शिक्षणाचा विचार केला तर यातल्या फक्त ४% भाषांचा समावेश झालेला दिसतो. बहुतेक भारतीय भाषा भारताच्या खेड्यापाड्यात बोलल्या जातात.
or: ଏପରି ଏକ ପ୍ରକଳ୍ପର ସଫଳତା ବିଷୟରେ ରାୟ ପ୍ରକାଶ କରାଯାଇପାରିବ କି, ଯାହା କେବେ ବି ସମ୍ପୂର୍ଣ୍ଣ ହେବ ନାହିଁ? ହଁ, ଯଦି ଏହା ବିଶ୍ୱର ସର୍ବାଧିକ ବିବିଧତାରେ ପରିପୂର୍ଣ୍ଣ ଗ୍ରାମାଞ୍ଚଳର ଜୀବନ୍ତ କାହାଣୀ ହୋଇଥାଏ। ଗ୍ରାମୀଣଭାରତ ବୋଧହୁଏ ପୃଥିବୀର ସର୍ବାଧିକ ବିବିଧତାର ଗନ୍ତାଘର। ଏଠାରେ ରହିଛନ୍ତି ୮୩୩ ନିୟୁତ ବ୍ୟକ୍ତି ଭିନ୍ନ ଭିନ୍ନ ସମାଜ ସହିତ ୭୦୦ରୁ ଅଧିକ ଭାଷାରେ କଥାବାର୍ତ୍ତା କରନ୍ତି, ସେଗୁଡ଼ିକ ମଧ୍ୟରୁ କେତେକ ହଜାର ହଜାର ବର୍ଷ ପୁରୁଣା। ଭାରତରେ ଲୋକମାନଙ୍କ ମଧ୍ୟରେ ଭାଷାଗତ ସର୍ବେକ୍ଷଣରୁ ଜଣାପଡ଼ିଛି ଯେ ସାରା ଦେଶରେ ୭୮୦ଟି ଭାଷାରେ ଲୋକେ କଥାବର୍ତ୍ତା କରିଥାନ୍ତି ଏବଂ ପ୍ରାୟ ୮୬ଟି ଭିନ୍ନ ଭିନ୍ନ ଲିପି ବ୍ୟବହାର କରିଥାନ୍ତି। କିନ୍ତୁ ୭ମ ଶ୍ରେଣୀ ପର୍ଯ୍ୟନ୍ତ ସ୍କୁଲ୍ ଶିକ୍ଷା ବ୍ୟବସ୍ଥା ଦୃ୍‌ଷ୍ଟିରୁ ସେଗୁଡ଼ିକ ମଧ୍ୟରୁ ମାତ୍ର ୪% ପ୍ରାୟ ୭୮୦ଟି ମଧ୍ୟରୁ ସ୍ଥାନ ପାଇଛି। ଅଧିକାଂଶ ଭାରତୀୟ ଭାଷା ମୁଖ୍ୟତଃ ଗ୍ରାମାଞ୍ଚଳର ଲୋକମାନଙ୍କର କଥିତ ଭାଷା ହୋଇଥାଏ।
ur: کیا کسی پروجیکٹ کی کامیابی کا فیصلہ اس کے کبھی مکمل نہ ہونے کی بنیاد پر کیا جا سکتا ہے؟ ہاں، اگر یہ دنیا کے سب سے پیچیدہ دیہی علاقوں کا زندہ آرکائیو ہے۔ رورل انڈیا کئی معنوں میں اس سیارہ کا سب سے متنوع حصہ ہے۔ اس کے ۸۳۳ ملین لوگوں میں وہ انوکھے معاشرے شامل ہیں جو ۷۰۰ زبانیں بولتے ہیں، جن میں سے کچھ ہزاروں سال پرانی ہیں۔ ہندوستان کے عوام کا لسانی سروے ہمیں بتاتا ہے کہ پورا ملک مجموعی طور سے ۷۸۰ زبانیں بولتا ہے اور ۸۶ الگ الگ رسم الخط کا استعمال کرتا ہے۔ لیکن ۷ویں کلاس تک اسکولوں کو چلانے کے معاملے میں، ان ۷۸۰ میں سے صرف ۴ فیصد کا احاطہ کیا گیا ہے۔ زیادہ تر ہندوستانی زبانیں عام طور سے دیہی ہندوستان کے باشندوں کے ذریعے بولی جاتی ہیں۔

source: The Eighth Schedule of the Constitution of India lists 22 languages whose development the country’s government is obliged to promote. Yet, there are states whose official languages fall outside those 22, like Khasi and Garo of Meghalaya. Each of six Indian languages is spoken by 50 million people or more. Three are spoken by 80 million or more. One, by close to 500 million. At the other end of the spectrum are unique tribal languages spoken by as few as 4,000 people, some by even less. The eastern state of Odisha alone is home to around 44 tribal languages. The Linguistic Survey reckons that close to 220 languages have died in the past 50 years. Saimar in Tripura is down its last seven speakers.
bn: ভারতে সংবিধানের ৮ম সিডিউল অনুসারে, তালিকাভুক্ত ২২টি ভাষায় উন্নয়নকল্পে প্রসারের লক্ষ্যে দেশের সরকার প্রতিজ্ঞাবদ্ধ। অথচ, এমন রাজ্যও আছে যেখানকার সরকারি ভাষাটিই এই তালিকার ২২টি ভাষার মধ্যে স্থান পায়নি, উদাহরণস্বরূপ মেঘালয়ের গারো এবং খাসি ভাষার কথাই বলা যায়। একদিকে, ছ’টি ভারতীয় ভাষা ৫ কোটি বা তার বেশি মানুষ ব্যবহার করেন, তিনটি ভাষা ব্যবহার করেন ৮ কোটির অধিক মানুষ এবং একটি ভাষা ব্যবহার করেন প্রায় ৫০ কোটি মানুষ। অন্যদিকে, অনন্য সব আদিবাসী ভাষা, হয়তো সেগুলিতে কথা বলেন মাত্র ৪০০০ মানুষ, কোনোটায় তার চেয়েও কম। পূর্ব ভারতের ওড়িশা রাজ্যেই প্রায় ৪৪টি আদিবাসী ভাষার অস্তিত্ব আছে। লিঙ্গুইস্টিক সার্ভে জানাচ্ছে, বিগত ৫০ বছরে প্রায় ২২০টি লুপ্ত হয়ে গেছে। ত্রিপুরা রাজ্যের সায়মার ভাষাভাষী মানুষের সংখ্যা এখন মাত্র সাত।
hi: भारतीय संविधान की आठवीं अनुसूची में 22 भाषाएं शामिल की गई हैं, जिनके विकास को आगे बढ़ाने की जिम्मेदारी देश की सरकार पर है। लेकिन ऐसे भी राज्य हैं, जिनकी आधिकारिक भाषाएं इन 22 से बाहर हैं, जैसे मेघालय की खासी तथा गारो। छह भारतीय भाषाओं में से हरेक को बोलने वाले 50 मिलियन लोग या उससे अधिक हैं। तीन भाषाओं को 80 मिलियन या उससे अधिक लोग बोलते हैं। एक भाषा को बोलने वाले तो लगभग 500 मिलियन लोग हैं। वहीं दूसरी ओर, विचित्र जनजातीय भाषाएं हैं, जिन्हें कम से कम 4,000 लोग बोलते हैं, कुछ को बोलने वाले इससे भी कम हैं। केवल पूर्वी राज्याओडिशा में लगभग 44 आदिवासी भाषाएं हैं। भाषा सर्वेक्षण का कहना है कि पिछले 50 वर्षों मेंलगभग 220 भाषाएं विलुप्त हो चुकी हैं। त्रिपुरा की साइमार भाषा को बोलने वाले अब केवल सात लोग बचे हैं।
mr: भारतीय संविधानाच्या आठव्या सूचीमध्ये २२ भाषांची यादी दिली आहे ज्याचं संवर्धन करण्याची जबाबदारी देशाच्या सरकारवर आहे. पण, इथे अशीही राज्यं आहेत ज्यांच्या राज्यभाषा या २२ भाषांमध्ये समाविष्ट नाहीत, उदा. मेघालयात बोलल्या जाणाऱ्या खासी आणि गारो. सहा भारतीय भाषा ५ कोटी किंवा त्याहून अधिक जण बोलतात. तर तीन भाषा ८ कोटी किंवा त्याहून अधिक जणांच्या तोंडी आहेत. आणि एक तर ५० कोटी लोकांची भाषा आहे.दुसरीकडे अशा काही अनोख्या आदिवासी भाषा आहेत ज्या अगदी ४००० किंवा त्याहूनही कमी लोक बोलतात. भारताच्या पूर्वेकडच्या एकट्या ओडिशामध्ये ४४ आदिवासी भाषा बोलल्या जातात. भाषा सर्वेक्षणाने अशी नोंद केली आहे की गेल्या ५० वर्षांत जवळ जवळ २२० भाषा अस्तंगत झाल्या आहेत. त्रिपुरामधली साइमार बोलणारे शेवटचे फक्त सात जण उरले आहेत.
or: ଭାରତର ସମ୍ବିଧାନର ଅଷ୍ଟମ ସୂଚୀରେ ୨୨ଟି ଭାଷା ସ୍ଥାନ ପାଇଛି। ଯାହାର ବିକାଶ ପାଇଁ ଦେଶର ସରକାର ପ୍ରତିଶ୍ରୁତିବଦ୍ଧ। ତାହା ସତ୍ତ୍ୱେ ଏଠାରେ ବିଭିନ୍ନ ରାଜ୍ୟ ରହିଛି ଯେଉଁ ରାଜ୍ୟର ବୈଧାନିକ ଭାଷା ସେହି ୨୨ଟିର ବହିର୍ଭୁତ। ଯେପରିକି ମେଘାଳୟର ଖାସି ଏବଂ ଗାରୋ। ସମସ୍ତ ଛଅଟି ଭାରତୀୟ ଭାଷା ପ୍ରାୟ ୫୦ ନିୟୁତରୁ ଅଧିକ ବ୍ୟକ୍ତି କଥାବାର୍ତ୍ତା କରିବା ପାଇଁ ବ୍ୟବହାର କରିଥାନ୍ତି। ଏହି ଭାଷାଗୁଡ଼ିକରେ ୮୦ ନିୟୁତରୁ ଅଧିକ ବ୍ୟକ୍ତି କଥାବର୍ତ୍ତା କରିଥାନ୍ତି। ଗୋଟିଏ ୫୦୦ ନିୟୁତ ପାଖାପାଖି। ଆଉ ଗୋଟିଏ ଦୃଷ୍ଟିରୁ ଦେଖିଲେ ସ୍ୱତନ୍ତ୍ର ଆଦିବାସୀ ଭାଷା ୪,୦୦୦ ବା ତା’ଠାରୁ କମ୍ ବ୍ୟକ୍ତିଙ୍କ ଦ୍ୱାରା ବ୍ୟବହୃତ ହୋଇଥାଏ। କେବଳ ପୂର୍ବାଞ୍ଚଳରେ ଅବସ୍ଥିତ ରାଜ୍ୟ ଓଡ଼ିଶାରେ ପ୍ରାୟ ୪୪ଟି ଆଦିବାସୀ ଭାଷା ପ୍ରଚଳିତ ରହିଛି। ଭାଷାଗତ ସର୍ବେକ୍ଷଣରୁ ଜଣାପଡ଼ିଛି ଯେ ଗତ ୫୦ ବର୍ଷ ମଧ୍ୟରେ ପ୍ରାୟ ୨୨୦ଟି ଭାଷା ଲୋପପାଇଲାଣି। ତ୍ରିପୁରାର ସାଇମାର୍ ଭାଷା ବ୍ୟବହାର କରୁଛନ୍ତି ଏବେ ମାତ୍ର ୭ ଜଣ ବ୍ୟକ୍ତି।
ur: دستور ہند کے آٹھویں شیڈول میں ۲۲ زبانوں کی فہرست دی گئی ہے، جن کو فروغ دینے کی ذمہ داری ملک کی حکومت پر ہے۔ اس کے باوجود، ایسی بھی ریاستیں ہیں، جن کی سرکاری زبانیں ان ۲۲ سے باہر ہیں، جیسے میگھالیہ کی کھاسی اور گارو۔ چھ ہندوستانی زبانوں میں سے ہر ایک کو بولنے والے ۵۰ ملین لوگ یا اس سے زیادہ ہیں۔ تین زبانوں کو ۸۰ ملین یا اس سے زیادہ لوگ بولتے ہیں۔ ایک زبان کو بولنے والے تو، تقریباً ۵۰۰ ملین لوگ ہیں۔ وہیں دوسری طرف، انوکھی قبائلی زبانیں ہیں، جنہیں کم از کم ۴ ہزار لوگ بولتے ہیں، بعض کو بولنے والے اس سے بھی کم ہیں۔ صرف مشرقی ریاست اوڈیشہ میں تقریباً ۴۴ قبائلی زبانیں ہیں۔ لسانی سروے کا کہنا ہے کہ گزشتہ ۵۰ برسوں میں تقریباً ۲۲۰ زبانوں کی موت ہو چکی ہے۔ تریپورہ کی سائیمار زبان کو بولنے والے اب صرف سات لوگ بچے ہیں۔
