Repository: PARINetwork/pari
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, mr, or, ur

source: The same diversity characterises rural India’s occupations, arts and crafts, culture, literature, legend, transportation, and other fields. As the Indian countryside rushes through an extremely painful transformation, many of these features disappear, leaving us poorer. There are, for instance, probably more schools and styles of weaving in India than in any other single nation. Many of these traditional weaving communities face real collapse, which will rob the world of some of its greatest gifts. Some unique occupations – professional storytellers, epic poem singers – are also in danger of extinction.
bn: একই বৈচিত্র্য ভারতের গ্রামাঞ্চলের পেশা, শিল্প, হাতের কাজ, কৃষ্টি, সাহিত্য, লোকগাথা, পরিবহণএবং অন্যান্য ক্ষেত্রগুলিতেও বিদ্যমান। ভারতবর্ষের গ্রামীণ জগৎ এক অত্যন্ত যন্ত্রণাদায়ক রূপান্তরের মধ্যে দিয়ে চলেছে, এইসব অনন্য বৈচিত্র্যও অবলুপ্তির পথে – ফলস্বরূপ আমরা হয়ে পড়ছি দীর্ণ। আমাদের দেশে বয়ন শিল্পে যে অসংখ্য বুনন শৈলী, ধারা এবং ঘরানা বর্তমান তা, আর কোথাও দেখা যায় না। অথচ ঐতিহ্যশালী এই তন্তুবায় সম্প্রদায় এবং গোষ্ঠীগুলি আজ ধ্বংসের সম্মুখীন। এদের অবলুপ্তিতে শেষ হয়ে যাবে পৃথিবীর এক গৌরবময় অধ্যায়। কথকতা, কিসসা ইত্যাদি বহু বিশিষ্ট পেশা আজ লুপ্তপ্রায়।
hi: इसी प्रकार की विविधता ग्रामीण भारत के व्यवसायों, कला और शिल्प, संस्कृति, साहित्य, किंवदंती, परिवहन तथा अन्य क्षेत्रों में पाई जाती है। भारत का ग्रामीण क्षेत्र चूंकि अति दुखदायी परिवर्तने के दौर से गुजर रहा है, इनमें से बहुत सी विशेषताएं समाप्त होती जा रही हैं, जिससे हम गरीब होते जा रहे हैं। उदाहरण के लिए, भारत में बुनाई के जितने स्कूल तथा स्टाइल हैं वे किसी दूसरे देश में नहीं मिलते। इनमें से बहुत से पारंपरिक बुनकर समुदाय समाप्ति के कगार पर हैं, जिससे दुनिया के बेहतरीन उपहार समाप्त हो जाएंगे। कुछ अद्वितीय व्यवसाय जैसे पेशेवर कथावाचक, महाकाव्य कविता गायक भी विलुप्त होने के कगार पर हैं।
mr: हे असंच वैविध्य भारतातल्या व्यवसायांमध्ये, कामांमध्ये, कला आणि हस्तकलांमध्ये संस्कृती, साहित्य, आख्यायिका, दळणवळण आणि इतरही क्षेत्रात आहे. भारताची गावं अतिशय वेदनादायी संक्रमणाच्या अवस्थेतून ढकलली जात असताना ही सगळी वैशिष्ट्यंही नामशेष होतायत. आपल्याला अजूनच दरिद्री करतायत. उदा. भारतात विणकामाच्या जितक्या शैली आणि पद्धती आहेत तशा इतर कुठल्याही देशात सापडणार नाहीत. परंपरेने विणकाम करणारे हे समुदाय आता खरंच कोलमडून पडू लागलेत. यामुळे अख्खं जगच त्यांच्या कलेला मुकणार आहे. काही अगदी अनोखे व्यवसाय - जसं कथा, गोष्टी सांगणारे किंवा महाकाव्य गाणारे - तेही लुप्त होण्याच्या मार्गावर आहेत.
or: ଗ୍ରାମାଞ୍ଚଳର ଭାରତର ବୃତ୍ତିରେ ମଧ୍ୟ ସମାନ ପ୍ରକାରର ବିବିଧତା ପରିଲକ୍ଷିତ ହୁଏ, କଳା ଏବଂ କାରିଗରି ସଂସ୍କୃତି, ଭାଷା, କିମ୍ବଦନ୍ତୀ, ପରିବହନ ଏବଂ ଅନ୍ୟାନ୍ୟ କ୍ଷେତ୍ର। ଭାରତୀୟ ଗ୍ରାମାଞ୍ଚଳ ଅତ୍ୟନ୍ତ ଯନ୍ତ୍ରଣାଦାୟକ ଦ୍ରୁତ କାୟା ପରିବର୍ତ୍ତନ ମଧ୍ୟ ଦେଇ ଗତି କରୁଛି, ଅଧିକାଂଶ ଗାଁର ବିଶେଷତ୍ୱ ଉଭେଇ ଯାଉଛି, ଆମେ ଅଧିକରୁ ଅଧିକ ଦରିଦ୍ର ହୋଇ ଯାଉଛନ୍ତି। ଉଦାହରଣସ୍ୱରୂପ, ବୋଧହୁଏ ଭାରତରେ ଅନ୍ୟ କୌଣସି ଦେଶ ତୁଳନାରେ ସର୍ବାଧିକ ବୁଣିବା ଶୈଳୀ ଓ ଢାଞ୍ଚା ରହିଛି ଅଧିକାଂଶ ପାରମ୍ପରିକ ବୁଣାକାର ସମ୍ପ୍ରଦାୟ ବାସ୍ତବରେ ଲୋପ ପାଇବାକୁ ବସିଛନ୍ତି, ଯାହାକି ବିଶ୍ୱର କିଛି ଅନନ୍ୟ ଉପହାରକୁ ଛଡ଼ାଇନେବ। କେତେକ ସ୍ୱତନ୍ତ୍ର ବୃତ୍ତି- ପେଶାଦାର କାହାଣୀ କହିବା ବ୍ୟକ୍ତି, କିମ୍ବଦନ୍ତୀର ଗୀତ ଗାଉଥିବା ସମ୍ପ୍ରଦାୟ ଇତ୍ୟାଦି ମଧ୍ୟ ଏବେ ବିଲୁପ୍ତ ହେବାର ବିପଦ ସୃଷ୍ଟି ହୋଇଛି।
ur: یہی تنوع دیہی ہندوستان کے پیشوں، فنون لطیفہ اور دستکاری، ثقافت، ادب، افسانوں، نقل و حمل اور دیگر شعبوں کی خصوصیات ہے۔ ہندوستان کے دیہی علاقے چونکہ نہایت تکلیف دہ تبدیلی کے دور سے گزر رہے ہیں، اس لیے ان میں سے بہت سی خصوصیات ختم ہوتی جا رہی ہیں، جس سے ہم غریب ہوتے جا رہے ہیں۔ مثال کے طور پر، ہندوستان میں بُنائی کے جتنے انداز اور طور طریقے ہیں وہ کسی اور واحد ملک میں نہیں ملتے۔ ان میں سے بہت سی روایتی بنکر برادریاں خاتمہ کے دہانے پر ہیں، جس سے دنیا کی بہترین نعمت ختم ہو جائے گی۔ چند انوکھے پیشے، جیسے پیشہ ور داستان گو، رزمیہ شاعری گانے والے بھی معدوم ہونے کے دہانے پر پہنچ چکے ہیں۔

source: Then there are professions known only to a few nations. Like <a href=%(toddy_url)s>toddy-tappers who climb 50 palm trees daily</a>, each one thrice, in season. From the sap they make palm jaggery or a fermented liquor called toddy. In peak season, a toddy tapper climbs a height greater than New York’s Empire State Building – every single day. But so many occupations are in collapse. <a href=%(potters_url)s>Potters</a>, metal workers and millions of other highly skilled craftspeople are rapidly losing their livelihoods.
bn: আবার এমন বেশ কয়েকটি পেশা আছে আমাদের গ্রামাঞ্চলে যার অস্ত্বিত্ব শুধুমাত্র কয়েকটি দেশেই রয়েছে। ধরা যাক <a href=%(toddy_url)s>খেজুর, তাল ইত্যাদি গাছ থেকে রস সংগ্রাহকরা, যাঁরা দিনে অন্তত ৫০টি গাছে চড়েন </a>, রসের মরশুমে একই গাছে তিনবার। এই রস থেকে তাঁরা তৈরি করেন গুড় এবং আবার রস গাঁজিয়ে তৈরি করেন তাড়ি জাতীয় দেশি মদ। রসের মরশুমে রস সংগ্রাহকরা প্রতিদিন নিউ ইয়র্কের এম্পায়ার স্টেট বিল্ডিং-এর চেয়েও অনেক বেশি উচ্চতায় ওঠেন। কিন্তু এমন অনেক পেশাই ধ্বংসের মুখে। <a href=%(potters_url)s> মৃৎশিল্পী </a>, ধাতুশিল্পী এবং আরও অসংখ্য, চূড়ান্ত দক্ষতা সম্পন্ন কারিগরেরা অতি দ্রুত তাঁদের জীবন-জীবিকা হারাচ্ছেন।
hi: फिर ऐसे व्यवसाय भी हैं जिनके बारे में कुछ ही देशों को पता है। जैसे <a href=%(toddy_url)s>पासी जो रोजाना ताड़ के 50 पेड़ों पर चढ़ते हैं</a>, हर मौसम में प्रतिदिन तीन बार। इसके रस से वे गुड़ बनाते हैं या फिर देसी शराब, जिसे ताड़ी कहते हैं। पीक सीजन में, एक पासी प्रतिदिन न्यूयॉर्क की एम्पायर स्टेट बिल्डिंग से ज्यादा की ऊंचाई चढ़ता है। लेकिन बहुत से व्यवसाय अब समाप्ति के कगार पर हैं।<a href=%(potters_url)s>कुम्हार</a>, धातु का काम करने वाले और लाखों इसी प्रकार के कुशल कारीगर तेजी से अपनी आजीविका खो रहे हैं।
mr: आणि असेही काही व्यवसाय आहेत जे फक्त काही देशातच अस्तित्वात आहेत. उदा. <a href=%(toddy_url)s> ताडी गोळा करणारे. हंगामात रोज ५० झाडं तीही तीन वेळा चढून ताडी गोळा करणारे. या रसापासून ते ताडगूळ बनवतात किंवा ताडी ही दारू. भर हंगामात एक ताडी काढणारा एका दिवसात न्यू यॉर्कच्या एम्पायर स्टेट इमारतीपेक्षा जास्त उंची सर करत असेल. पण किती तरी व्यवसाय कोलमडायला लागलेत. <a href=%(potters_url)s> कुंभार</a>, धातूकाम करणारे कारागीर आणि इतरही अत्यंत कुशल अशा लाखो कारागिरांच्या जीविका हिरावून घेतल्या जात आहेत.
or: ତେବେ ଆଉ କେତେକ ବୃତ୍ତି ମଧ୍ୟ ରହିଛି ଯାହା କେବଳ ମାତ୍ର କେତୋଟି ଦେଶରେ ଦେଖାଯାଏ। ଯେପରିକି <a href=%(toddy_url)s>ମାଳୁଆ ଯେଉଁମାନେ କି ଦୈନିକ ପ୍ରାୟ ୫୦ଟି ଲେଖାଁଏ ତାଳ ଗଛରେ ଚଢ଼ିଥାନ୍ତି </a>, ପ୍ରତି ଗଛରେ ଋତୁ ସମୟରେ ତିନି ଥର ଲେଖାଁଏ ଚଢ଼ିଥାନ୍ତି। ତାଳ ତାଡିରୁ ସେମାନେ ତାଳଗୁଡ଼ କିମ୍ବା ମଦ ତିଆରି କରିଥାନ୍ତି ଯାହାକୁ କୁହାଯାଏ ତୋଡି। ଯେତେବେଳେ ଅଧିକ ପରିମାଣରେ ରସ ବାହାରେ ଜଣେ ତୋଡି ଟାପର୍ ବା ମାଳୁଆ ଚଢ଼ୁଥିବା ଉଚ୍ଚତା ପ୍ରତିଦିନ -ନ୍ୟୁୟର୍କସ ଏମ୍ପାୟାରର ଷ୍ଟେଟ୍ ବିଲଡିଙ୍ଗଠାରୁ ଅଧିକ ହୋଇଥାଏ । କିନ୍ତୁ ଏହିପରି ଅନେକ ବୃତ୍ତି ରହିଛି ଯାହାକି ବିଲୁପ୍ତ ହେବାକୁ ବସିଛି। <a href=%(potters_url)s>କୁମ୍ଭାର</a>, କମାର ଏବଂ ଲକ୍ଷ୍ୟ ଲକ୍ଷ୍ୟ ଅନ୍ୟ କୁଶଳୀ କାରିଗର ଦ୍ରୁତ ଗତିରେ ସେମାନଙ୍କର ଜୀବିକା ହରାଉଛନ୍ତି।
ur: پھر ایسے پیشے بھی ہیں جن کے بارے میں چند ہی ملکوں کو پتہ ہے۔ جیسے <a href=%(toddy_url)s>پاسی جو روزانہ تاڑ کے ۵۰ درختوں پر چڑھتے ہیں</a>، ہر کوئی، موسم میں تین بار۔ اس کے رس سے وہ گُڑ بناتے ہیں یا پھر دیسی شراب، جسے تاڑی کہتے ہیں۔ موسم کے عروج پر، ایک پاسی ہر روز نیویارک کی ایمپائر اسٹیٹ بلڈنگ سے زیادہ اونچائی چڑھتا ہے۔ لیکن بہت سے پیشے اب ختم ہونے کے دہانے پر ہیں۔ <a href=%(potters_url)s>برتن ساز </a>، دھات کا کام کرنے والے اور لاکھوں اسی قسم کے ماہر دستکار تیزی سے اپنی معیشت کھو رہے ہیں۔

source: Much of what makes the countryside unique could be gone in 20-30 years. Without any systematic record, visual or oral, to educate us – let alone motivate us – to save this incredible diversity. We are losing worlds and voices within rural India of which future generations will know little or nothing. Even as the present one steadily sheds its own links with those worlds.
bn: গ্রামীণ ভারতকে যা কিছু চরিত্রগতভাবে বিশিষ্টতা দান করেছে, তার অধিকাংশই আগামী ২০-৩০ বছরের মধ্যে সম্পূর্ণ লুপ্ত হয়ে যাবে। দুঃখের বিষয়, এই অবিশ্বাস্য বৈচিত্র্য পরবর্তী প্রজন্মকে শিক্ষিত, উদ্বুদ্ধ করে তোলার জন্য রেকর্ড করে সংরক্ষিত করে রাখার যথাযথ কোনও প্রয়াসই করা হয়নি। গ্রামীণ ভারতের চমকপ্রদ পৃথিবীটির কথা ভবিষ্যৎ প্রজন্মের কাছে খুব সামান্যই পৌঁছবে। খুব কমই জানা যাবে। বর্তমান নতুন প্রজন্মের সঙ্গেও ক্রমাগত গ্রামীণ ভারতের সম্পর্ক ক্ষীণ হয়ে আসছে।
hi: जो चीजें ग्रामीण इलाकों को अनोखा बनाती हैं, उनमें से बहुत कुछ 20-30 वर्षों में समाप्त हो सकती हैं। इनका कोई नियमित तस्वीरी या मौखिक रिकार्ड नहीं है, जो हमें इस अविश्वसनीय विविधता को बचाने के लिए शिक्षित या कम से कम प्रोत्साहित कर सके। हम दुनियाओं तथा ग्रामीण भारत के भीतर की आवाजों को खो रहे हैं, जिसके बारे में आने वाली पीढ़ियां बहुत कम या कुछ भी नहीं जान पाएंगी। हालांकि, वर्तमान पीढ़ी भी उन दुनियाओं से बड़ी तेजी से अपना रिश्ता तोड़ रही है।
mr: ग्रामीण भारताचं अनोखेपण ज्या कशातून आलं आहे ते पुढच्या २०-३० वर्षांमध्ये कदाचित लुप्त झालेलं असेल.हे विलक्षण वैविध्य जतन करण्याची स्फूर्ती देणारं किंवा कमीत कमी आपलं शिक्षण करणारं असं काहीही लेखी, मौखिक किंवा इतर स्वरुपात पद्धतशीरपणे नोंदवून ठेवलेलं नाही. त्यामुळे गावाकडचं जग आणि तिथले आवाज आपण गमावून बसतोय. आपल्या येणाऱ्या पिढ्यांना यातलं फार कमी किंवा कदाचित काहीच माहित होणार नाही, कळणार नाही. आताची पिढीही हळूहळू या जगाशी असणारी आपली नाळ तोडून टाकायला लागलीये.
or: ଅଧିକାଂଶ ଗ୍ରାମାଞ୍ଚଳର ସ୍ୱତନ୍ତ୍ର ବିଶେଷତ୍ୱ ୨୦-୩୦ ବର୍ଷ ମଧ୍ୟରେ ସମ୍ପୂର୍ଣ୍ଣ ଲୋପ ପାଇଯାଇଥିବ। ଆମ ପାଖରେ ଏ ବିଷୟରେ ଜାଣିବା ପାଇଁ କୌଣସି ବିଧିବଦ୍ଧ ଲିଖିତ, ଦୃଶ୍ୟ କିମ୍ବା ମୌଖିକ ରେକର୍ଡ ନଥିବ। ଯାହାକି ଆମକୁ ପ୍ରୋତ୍ସାହିତ କରିବ – ଏହି ଅସୀମ ବିବିଧତାର ସୁରକ୍ଷା ପାଇଁ। ଆମେ ଗ୍ରାମୀଣ ଭାରତ ମଧ୍ୟରେ ରହିଥିବା ଭିନ୍ନ ଜଗତ ଓ ତାହାର ସ୍ୱରକୁ ହରାଉଛନ୍ତି ଯାହାକି ଭବିଷ୍ୟତର ପିଢ଼ି ଆଦୌ ଜାଣିପାରିବ ନାହିଁ ବା ଅଳ୍ପ କିଛି ଜାଣିବାକୁ ପାଇବଏପରିକି ଏବେ ମଧ୍ୟ ବର୍ତ୍ତମାନ ସେହି ଜଗତ ସହିତ ସେମାନଙ୍କର ସମ୍ପର୍କ ଧୀରେ ଧୀରେ କମି କମି ଯାଉଛି।
ur: جو چیزیں دیہی علاقوں کو منفرد بناتی ہیں، ان میں سے بہت کچھ ۳۰۔۲۰ سالوں میں ختم ہو سکتا ہے۔ ان کا کوئی سلسلہ وار بصری یا زبانی ریکارڈ نہیں ہے، جو ہمیں اس ناقابل یقین تنوع کو بچانے کے لیے بیدار یا کم از کم آمادہ کر سکے۔ ہم جہانوں کو اور دیہی ہندوستان کے اندر کی آوازوں کو کھو رہے ہیں، جس کے بارے میں آئندہ نسلیں بہت کم یا کچھ بھی نہیں جان پائیں گی۔ حالانکہ موجودہ نسل بھی اُن جہانوں سے بڑی تیزی سے اپنا رشتہ توڑ رہی ہے۔

source: There is surely much in rural India that should die. Much that is tyrannical, oppressive, regressive and brutal – and which must go. Untouchability, feudalism, bonded labour, extreme caste and gender oppression and exploitation, land grab and more. The tragedy though is that the nature of the transformation underway more often tends to bolster the regressive and the barbaric, while undermining the best and the diverse. That, too, will be documented here.
bn: গ্রামীণ ভারতের সবটাই যে নির্মল, বিশুদ্ধ এমন নয় – এমন অনেককিছুই আছে যার এই মুহূর্তেই নির্মূল হওয়া প্রয়োজন। গ্রামীণ ভারতের যা কিছু কদর্য, নিষ্ঠুর, হিংস্র, করাল তা চিরতরে লুপ্ত হোক - অস্পৃশ্যতা, সামন্ততান্ত্রিক কাঠামো, বন্ধুয়া শ্রম ব্যবস্থা, জাতপাত ও লিঙ্গভিত্তিক চরম শোষণ এবং বঞ্চনা, জমির দখলদারি ইত্যাদি। কিন্তু আফশোসের কথা এই যে, গ্রামীণ ভারতের যা কিছু বর্বর ও কদর্য তা আরও জাঁকিয়ে বসছে, আর অন্যদিকে শেষ হয়ে যাচ্ছে যা কিছু মহান, সুন্দর এবং বৈচিত্র্যময়। পারির আর্কাইভে এইসব সংরক্ষণ করার প্রয়াস করা হচ্ছে।
hi: ग्रामीण भारत में निश्चित रूप से ऐसा बहुत कुछ है, जिसे समाप्त होना चाहिए। वह जो दमनकारी है, अत्याचारी है, प्रतिगामी और क्रूर है, उसे जरूर समाप्त होना चाहिए। छुआछूत, सामंतवाद, बंधुवा मजदूरी, जाति और लिंग के आधार पर उत्पीड़न और शोषण, भूमि पर कब्जा तथा और भी बहुत कुछ। लेकिन समस्या यह है कि इस समय जिस प्रकार का परिवर्तन हो रहा है वह अधिकतर प्रतिगामी तथा क्रूर है, जबकि इससे बेहतर तथा विविध की उपेक्षा हो रही है। इसको भी यहां प्रलेखित किया जायेगा।
mr: नष्ट व्हावं, संपावं असं बरंच काही ग्रामीण भारतात आहे. आणि यातलं बरंच त्रासदायक, शोषण करणारं, प्रतिगामी आणि क्रूर आहे. ते संपायलाच पाहिजे.अस्पृश्यता, सरंजामशाही, वेठबिगारी, टोकाेचे जातीभेद आणि लिंगभेद आणि शोषण, जमिनीची लूट आणि अजून बरंच काही. पण दुर्दैव हे की ज्या प्रकारचं परिवर्तन होतंय त्यातून या प्रतिगामी आणि क्रूर, रानटी प्रथांना बळ मिळतंय आणि जे सर्वोत्तम आणि विविधांगी आहे त्याला मात्र महत्त्व दिलं जात नाहीये.हे सगळंही इथे नोंदवलं जाणार आहे.
or: ଗ୍ରାମୀଣ ଭାରତରେ ନିଶ୍ଚୟ ଏପରି କିଛି ବିଷୟ ରହିଛି ଯାହାର ଅନ୍ତ ହେବା ଉଚିତ୍। ଅଧିକାଂଶ ହେଉଛି ଅତ୍ୟାଚାର, ଦମନ, ଉଗ୍ରତା ଏବଂ ଅମାନବିକତା ଏବଂ ଯାହାକି ଦୂର ହେବା ଉଚିତ୍ ଅସ୍ପୃଶ୍ୟତା, ସାମନ୍ତବାଦ, ଦାସତ୍ୱପ୍ରଥା, ଅତିରିକ୍ତ ଜାତି ଓ ଲିଙ୍ଗଭେଦ ଅତ୍ୟାଚାର ଏବଂ ଶୋଷଣ, ଜମି ହଡପ କରିବା ଓ ଅନ୍ୟାନ୍ୟ। ଦୁଃଖର କଥା ହେଉଛି ଯେ ରୂପାନ୍ତରଣର ପ୍ରକୃତି ବେଳେ ବେଳେ ଉଗ୍ରତା ଓ ଅମାନବିକତାର ପ୍ରସାର ସହିତ ଶ୍ରେଷ୍ଠତା ଓ ବିବିଧତାର ବିନାଶକୁ ପ୍ରାଧାନ୍ୟ ଦେଇଥାଏ। ସେସବୁ ମଧ୍ୟ ଏଠାରେ ନଥିଭୁକ୍ତ କରାଯିବ।
ur: دیہی ہندوستان میں واقعی ایسا بہت کچھ ہے جس کا خاتمہ ہونا چاہیے۔ جو ظالمانہ ہے، جابرانہ، رجعت پسند اور سفاک ہے، اسے ضرور ختم ہونا چاہیے۔ چھوا چھوت، جاگیرداری، بندھوا مزدوری، ذات پات اور صنف کی بنیاد پر شدید ظلم و استحصال، زمینوں پر قبضہ وغیرہ بند ہونا چاہیے۔ لیکن المیہ یہ ہے کہ جس قسم کی تبدیلی اس وقت ہو رہی ہے وہ جابروں اور وحشیوں کو اکثر تقویت بخشتی ہے، جب کہ بہترین اور متنوع کو نقصان پہنچاتی ہے۔ اس کی بھی یہاں دستاویزی کی جائے گی۔

source: THIS IS WHERE PARI COMES IN
bn: এই প্রেক্ষিতেই পারি হয়ে ওঠে প্রাসঙ্গিক।
hi: यहीं पर पारी सामने आता है
mr: पारीचं योगदान नेमकं इथे आहे
or: ଏଇଠି ପରୀର ଭୂମିକା ସ୍ପଷ୍ଟ ହୁଏ
ur: یہی وہ جگہ ہے جہاں پاری آتا ہے

source: PARI is both a living journal and an archive. It will generate and host reporting on the countryside that is current and contemporary, while also creating a database of already published <a href=%(category_list)s>stories</a>, <a href=%(resource_list)s>reports</a>, <a href=%(gallery_detail_video)s>videos</a> and <a href=%(gallery_detail_audio)s>audios</a> from as many sources as we can. All of PARI’s own content comes under the <a href=%(copyright)s>Creative Commons </a> and the site is free to access. And anyone can contribute to PARI. Write for us, shoot for us, record for us – your material is welcome so long as it meets the standards of this site and falls within our mandate: the everyday lives of everyday people.
bn: পারি এক জীবন্ত জার্নাল, রক্তমাংসের চলমান আর্কাইভ। গ্রামীণ ভারত বিষয়ে বর্তমানকালে এবং সমসাময়িক সময়ে যা কিছু প্রতিবেদন রচিত হয়েছে তা পারি এখানে একত্রিত করবে এবং নিজেও এধরনের বিষয়বস্তু নিয়ে প্রতিবেদন রচনা করবে। এছাড়া অতীতে এই বিষয় ঘিরে বিভিন্ন সূত্র থেকে যা কিছু প্রকাশিত হয়েছে, সেসবের আকর বা ডাটাবেস হিসেবেও পারি কাজ করবে। <a href=%(category_list)s>প্রতিবেদন</a>, <a href=%(resource_list)s>নিবন্ধ</a>, <a href=%(gallery_detail_video)s>ভিডিও</a> and <a href=%(gallery_detail_audio)s>অডিও</a>। পারির নিজস্ব যাবতীয় বিষয়বস্তু <a href=%(copyright)s>ক্রিয়েটিভ কমন্স </a> -এর রীতি মেনে চলে, এবং এই সাইট বিনামূল্যে ব্যবহার করা যায়। যে কেউ পারির আর্কাইভে নিজের ক্ষমতা এবং দক্ষতা অনুযায়ী অবদান রাখতে পারেন। আমাদের এই সাইটের জন্য লিখুন, ভিডিও তৈরি করুন, রেকর্ডিং করুন – আমাদের আদর্শ এবং নির্দেশাবলীর সঙ্গে একমত হলেই আপনি এই সাইটটির জন্য মূল্যবান সম্পদ সৃষ্টি করতে পারেন। পারির মূল বিষয়টিই হল: সাধারণ মানুষের দৈনন্দিন জীবন।
hi: पारी एक जीवित पत्रिका और अभिलेख दोनों है। यह वर्तमान और समकालीन ग्रामीण क्षेत्रों की रिपोर्टिंग और उसकी मेज़बानी करेगा, और इसके साथ ही पहले से प्रकाशित <a href=%(category_list)s>स्टोरीज</a>,<a href=%(resource_list)s>रिपोर्ट</a>, <a href=%(gallery_detail_video)s>वीडियो</a>, और<a href=%(gallery_detail_audio)s>ऑडियो</a> का डेटाबेस हम जितने भी स्रोतों से कर सकते हैं, तैयार करेगा। पारी की सभी सामग्रियां <a href=%(copyright)s>क्रियेटिव कॉमन्स</a> के अंतर्गत आती हैं और इस साइट का मुफ्त उपयोग किया जा सकता है। और कोई भी पारी में अपना सहयोग दे सकता है। हमारे लिए लिखें, हमारे लिए शूट करें, हमारे लिए रिकॉर्ड करें। आपकी सामग्री का स्वागत है - बशर्ते कि वे इस साइट के मानकों और हमारे जनादेशः रोजमर्रा के लोगों की रोजमर्रा की जिंदगी के अनुकूल हों।
mr: पारी एकाच वेळी एक जिवंत अशी नोदवही आहे आणि सोबतच एक संग्रह आहे. यावरती ग्रामीण भारतासंबंधी असं लिखाण आणि इतर साहित्य तयार करण्यात येईल जे आताचं, वर्तमानातलं असेल तसंच सध्याच्या काळाला साजेसं असेल. हे करत असतानाच आम्हाला शक्य आहे तितक्या स्रोतांमधून आम्ही यापूर्वीही प्रकाशित झालेल्या <ahref=%(category_list)s>कहाण्या</a>, <a href=%(resource_list)s>अहवाल</a>, <a href=%(gallery_detail_video)s>व्हिडिओ</a> आणि <a href=%(gallery_detail_audio)s>ऑडिओ</a> इथे देण्याचा प्रयत्न करणार आहोत. पारीने स्वतः तयार केलेलं सर्व साहित्य <a href=%(copyright)s>क्रिएटिव्ह कॉमन्स </a> खाली येतं आणि पारीची वेबसाइट वापरासाठी सर्वांना खुली आहे. आणि पारीवर कुणीही साहित्य पाठवू शकतं. आमच्यासाठी लिहा, चित्रण करा, मुद्रण करा, रेकॉर्ड करा - तुमच्या कोणत्याही साहित्याचं स्वागत आहे. मात्र या वेबसाइटची मानकं आणि आमचं ध्येय - रोजच्या माणसांची रोजची आयुष्यं - यामध्ये ते बसायला पाहिजे.
or: ପରୀ ହେଉଛି ଏକ ଜୀବନ୍ତ ଇସ୍ତାହାର ଓ ଐତିହାସିକ ସଂଗ୍ରହ। ଏହା ଗ୍ରାମାଞ୍ଚଳର ସାମ୍ପ୍ରତିକ ଓ ଆଧୁନିକ ବିଷୟଗୁଡ଼ିକ ରିପୋର୍ଟ କରିବା ସହିତ ଅଦ୍ୟାବଧି ପ୍ରକାଶିତ <a href=%(category_list)s>କାହାଣୀଗୁଡ଼ିକ</a><a href=%(gallery_detail_video)s>ର ଏକ ଡାଟା ବେସ୍</a> ପ୍ରସ୍ତୁତ କରୁଛି, <a href=%(resource_list)s>ରିପୋର୍ଟଗୁଡ଼ିକ</a>, ଭିଡ଼ିଓଗୁଡ଼ିକ ଏବଂ <a href=%(gallery_detail_audio)s>ଅଡ଼ିଓଗୁଡ଼ିକ</a> ଯଥାସମ୍ଭବ ବିଭିନ୍ନ ଉତ୍ସରୁ ତଥ୍ୟ ସଂଗ୍ରହ କରୁଛୁ। ‘ପରୀ’ର ସମସ୍ତ ନିଜସ୍ୱ ବିଷୟବସ୍ତୁ<a href=%(copyright)s>ସୃଜନଶୀଳ ସାଧାରଣ ଅଧୀନରେ ଆସେ </a> ଏବଂ ଯେ କେହି ପରୀକୁ ମୁକ୍ତ ଭାବରେ ଦେଖିପାରିବେ ଏବଂ ଯେ କେହି ପରୀ ପାଇଁ ସହଯୋଗ କରିପାରିବେ। ଆମ ପାଇଁ ଲେଖନ୍ତୁ, ସୁଟ୍ କରନ୍ତୁ, ରେକର୍ଡ କରନ୍ତୁ- ଆପଣଙ୍କ ବିଷୟବସ୍ତୁ ସ୍ୱାଗତ ଯୋଗ୍ୟ ହେବ ଯଦି ଏହା ଏହି ସାଇଟ୍‌ର ମାନାଙ୍କ ପୂରଣ କରୁଥାଏ ଏବଂ ଆମର ଲକ୍ଷ୍ୟ ସାଧନ କରୁଥାଏ: ଦୈନନ୍ଦିନ ଜୀବନର କାହାଣୀ। ସାଧାରଣ ମଣିଷମାନଙ୍କର।
ur: پاری ایک زندہ جریدہ اور آرکائیو دونوں ہے۔ یہ موجودہ اور عصر حاضر کے دیہی علاقوں پر رپورٹنگ اور اس کی میزبانی کرے گا، اور اس کے ساتھ ہی پہلے سے شائع شدہ <a href=%(category_list)s>اسٹوریز</a>، <a href=%(resource_list)s>رپورٹس</a>، <a href=%(gallery_detail_video)s>ویڈیوز</a> اور <a href=%(gallery_detail_audio)s>آڈیوز</a> کا ڈیٹا بیس ہم جتنے بھی ذرائع سے کر سکتے ہیں، تیار کرے گا۔ پاری کے خود اپنے سبھی مواد <a href=%(copyright)s>کرئیٹو کامنز</a> کے تحت آتے ہیں اور سائٹ تک رسائی مفت ہے۔ اور پاری کو کوئی بھی تعاون دے سکتا ہے۔ ہمارے لیے لکھیں، ہمارے لیے شوٹ کریں، ہمارے لیے ریکارڈ کریں – آپ کے مواد کا خیرمقدم ہے بشرطیکہ یہ اس سائٹ کے معیاروں پر پورا اترے اور خود ہمارے مینڈیٹ: روزمرہ کے لوگوں کی روزمرہ کی زندگی کے موافق ہو۔

source: The use of many libraries and museums in India has fallen, more so in the last 20 years. This was compensated by the fact that what you can find in our museums, you could also find on our streets: the same miniature painting schools, the same traditions of sculpture. Now those too are fading. Library and museum visits amongst the young are more rare than routine. However, there is one place future generations the world over, including Indians, will visit more and more: the Net. Internet access, particularly broadband, is low in India, but it is expanding. It is the right place to build – as a public resource – a living, breathing journal and an archive aimed at recording people’s lives. The People’s Archive of Rural India. Many worlds, one website. More voices and distinct languages, we hope, than have ever met on one site.
bn: গ্রন্থাগার ও যাদুঘরে যাওয়ার রেওয়াজ ক্রমশ কমে আসছে, বিশেষ করে বিগত ২০ বছরে তা বেশিমাত্রায় হ্রাস পেয়েছে। তবুও যাদুঘরে যা কিছু সম্পদ থাকে, তার অনেককিছুই বাইরেও আমরা দেখতে পেতাম: মিনিয়েচার চিত্রশিল্পের নানান ঘরানা, ভাস্কর্য রীতি ইত্যাদি। এখন এইসব পরম্পরাও ক্ষীণ হয়ে এসেছে। নতুন প্রজন্মের মধ্যে গ্রন্থাগার ও যাদুঘরে যাওয়ার আর তেমন চল নেই, থাকলেও তা নেহাত নিয়মরক্ষায় দাঁড়িয়েছে। অথচ, এমন একটা স্থান রয়েছে যেখানে ভারতবর্ষের তথা তামাম দুনিয়ার নবীনদের আনাগোনা অনেক বেশি : ইন্টারনেটের দুনিয়া। ইন্টারনেট পরিষেবা বিশেষ করে ব্রডব্যান্ড অন্যান্য দেশের তুলনায় ভারতে কম ব্যাপ্ত হলেও তা ক্রমশ প্রসারিত হচ্ছে। এটি পারির মতো একটি সর্বজনীন সম্পদ আকর অর্থাৎ সাধারণ মানুষের দৈনন্দিন জীবন ঘিরে এক জীবন্ত রক্তমাংসের জার্নাল তথা আর্কাইভ গড়ে তোলার এক আদর্শ মাধ্যম। পিপলস আর্কাইভ অফ রুরাল ইন্ডিয়া: বৈচিত্র্যময় বহুত্ব ধরা থাকবে একটি ওয়েবসাইটের পরিসরে। বহু স্বর, বহু ভাষা এসে মিলবে এই ওয়েবসাইটে।
hi: भारत में बहुत से पुस्तकालयों तथा संग्रहालयों के उपयोग में कमी आई है, खासकर पिछले 20 वर्षों में। यह इस कारण हुआ कि आपको जो कुछ संग्रहालय में देखने को मिल सकता था, वही आपको सड़कों पर भी मिल सकता हैः वही लघुचित्र पेंटिंग के स्कूल, मूर्तिकला की वही परंपराएं। अब वे भी लुप्त हो रहे हैं। युवा पहले की अपेक्षा अब पुस्तकालय तथा संग्रहालय कम जाते हैं। लेकिन, एक जगह ऐसी है जहां विश्व भर की अगली पीढ़ी, जिसमें भारतीय भी शामिल हैं, अधिक से अधिक जाएगीः और वह है नेट। इंटरनेट, विशेष रूप से ब्रॉडबैंड का उपयोग भारत में कम है, लेकिन इसका विस्तार हो रहा है। सार्वजनिक संसाधन के रूप में, एक जीवित, सांस लेती पत्रिका तथा आर्काइव बनाने का यह सही स्थान है, इसका उद्देश्य लोगों के जीवन को रिकॉर्ड करना है। पीपुल्स ऑर्काइव ऑफ रूरल इंडिया। कई दुनिया, एक वेबसाइट। अलग-अलग आवाजें और अलग-अलग भाषाएं, हम आशा करते हैं, पहले कभी किसी एक वेबसाइट पर ऐसा नहीं हुआ होगा।
mr: भारतातली ग्रंथालयं आणि संग्रहालयांचा वापर खासकरून गेल्या २० वर्षांत कमी झाला आहे. असं असलं तरी आश्वासक गोष्ट ही होती की संग्रहालयात तुम्हाला जे दिसायचं तेच इथल्या गल्ली बोळात, रस्त्यावरही मिळायचंः लघुचित्रांच्या विविध शैली किंवा मूर्तीकामाच्या परंपरा अगदी हुबेहुब. आता त्याही लुप्त होऊ लागल्या आहेत. ग्रंथालयं आणि संग्रहालयांना तरुणाई नेमाने नाही तर क्वचितच भेट देताना दिसते. पण अशी एक जागा आहे जिथे जगभरातल्या येणाऱ्या पिढ्या, त्यात भारतीय आहेतच जास्तच जास्त भेट देतील - इंटरनेट. भारतामध्ये इंटरनेट सेवा, त्यातही ब्रॉडबॅण्ड कमी आहे, पण त्यात वाढ होत आहे. त्यामुळे ही जागा एक सार्वजनिक संसाधन म्हणून तयार करण्यासाठी - एक जितं जागतं ज्ञानपत्र आणि लोकांची आयुष्यं नोंदवणारा संग्रह उभा करण्यासाठी उत्तम आहे. द पीपल्स अर्काइव्ह ऑफ रुरल इंडिया.अनेक विश्वं, एक वेबसाइट. अनेक आवाज, विभिन्न भाषा - आतापर्यंत कोणत्याही साइटवर एकत्र ऐकायला मिळाले असतील, त्याहून खचित जास्तच अशी आमची आशा आहे.
or: ଭାରତର ଅଧିକାଂଶ ଲାଇବ୍ରେରୀ ଓ ମ୍ୟୁଜିୟମର ବ୍ୟବହାର ଗତ ୨୦ ବର୍ଷ ଧରି ଦ୍ରୁତ ଗତିରେ ହ୍ରାସ ପାଇଛି। ଏହି ବିଷୟର ଭରଣା କରିଛି ଯେ ଆପଣ ସଂଗ୍ରହାଳୟରେ ଯାହା ଦେଖିବାକୁ ପାଇବେ ତାହା ମଧ୍ୟ ଆମ ରାସ୍ତାକଡରେ କେତେକ କ୍ଷୁଦ୍ର ଚିତ୍ରରେ ଦେଖିପାରିବେ। ବିଦ୍ୟାଳୟଗୁଡ଼ିକରେ ମଧ୍ୟ ଭାସ୍କର୍ଯ୍ୟର ସମାନ ପରମ୍ପରା ରହିଛି। ବର୍ତ୍ତମାନ ସେଗୁଡ଼ିକ ମଧ୍ୟ ମଳିନ ପଡ଼ିବାକୁ ବସିଲାଣି। ପାଠାଗାର ଏବଂ ସଂଗ୍ରହାଳୟକୁ ଯୁବକ ଯୁବତୀମାନେ ସାଧାରଣଠାରୁ ଅଧିକ ଯିବାକୁ ଭଲ ପାଇଥାନ୍ତି ଅବଶ୍ୟ ଭବିଷ୍ୟତ ପିଢ଼ି ପାଇଁ ଏବେ ବିଶ୍ୱବ୍ୟାପୀ ଆଉ ଗୋଟିଏ ସ୍ଥାନ ଅଧିକ ଆକର୍ଷଣୀୟ ହୋଇଛି, ଭାରତରେ ମଧ୍ୟ ଅନୁରୂପ ପ୍ରଭାବ ପଡ଼ିଛି, ଯାହାକୁ ଅଧିକରୁ ଅଧିକ ଯୁବପିଢ଼ି ଭିଜିଟ୍ କରିଥାନ୍ତି: ନେଟ୍। ଇଣ୍ଟରନେଟ୍ ଆକ୍ସେସ୍, ବିଶେଷକରି ବ୍ରଡବ୍ୟାଣ୍ଡ, ଭାରତରେ ଏବେ କମ୍ ରହିଛି, କିନ୍ତୁ ବୃଦ୍ଧି ପାଇବାରେ ଲାଗିଛି। ଏହି ସମୟ ହେଉଛିଏକ ସାର୍ବଜନୀନ- ଉତ୍ସ - ଜୀବନ୍ତ, ଚଞ୍ଚଳ ଇସ୍ତାହାର ଏବଂ ଐତିହାସିକ ସଂଗ୍ରହ ସୃଷ୍ଟି କରିବା ଯାହାର ଲକ୍ଷ୍ୟ ହେବ ଜନ ଜୀବନକୁ ରେକର୍ଡ କରିବା। ପିପୁଲସ ଆର୍କାଇଭ୍ ଅଫ୍ ରୁରାଲ୍ ଇଣ୍ଡିଆ (ଗ୍ରାମୀଣ ଭାରତର ଲୋକଙ୍କ ଐତିହାସିକ ସଂଗ୍ରହାଳୟ ବିଭିନ୍ନ ଜଗତର ଗୋଟିଏ ୱେବସାଇଟ୍ ବୋଧହୁଏ ଭାଷା ଓ ସ୍ୱରର ବିବିଧତାରେ ସମୃଦ୍ଧ ଏକ ସାଇଟ୍ ଯାହା ଆପଣ ଆଉ କେବେ କେଉଁଠି ଦେଖିନଥିବେ।
ur: ہندوستان میں بہت سی لائبریریوں اور میوزیم کا استعمال کم ہوا ہے، خاص کر گزشتہ ۲۰ برسوں میں۔ یہ اس وجہ سے ہوا کہ آپ کو جو کچھ میوزیم میں دیکھنے کو مل سکتا تھا، وہی آپ کو گلیوں میں بھی مل سکتا ہے: وہی چھوٹی چھوٹی پینٹنگ کے اسکول، سنگ تراشی کی وہی روایتیں۔ اب وہ بھی معدوم ہوتے جا رہے ہیں۔ نوجوان پہلے کے مقابلے اب لائبریری اور میوزیم کا دورہ کم کرتے ہیں۔ لیکن، ایک جگہ ایسی ہے جہاں پوری دنیا کی آئندہ نسل، جس میں ہندوستانی بھی شامل ہیں، زیادہ سے زیادہ جائیں گے: اور وہ ہے نیٹ۔ انٹرنیٹ تک رسائی، خاص کر براڈ بینڈ، ہندوستان میں کم ہے، لیکن پھیل رہا ہے۔ عوامی وسیلہ کے طور پر ایک زندہ، سانس لیتا جریدہ اور آرکائیو بنانے کی یہ صحیح جگہ ہے، جس کا مقصد عوام کی زندگیوں کو ریکارڈ کرنا ہے۔ پیپلز آرکائیو آف رورل انڈیا۔ کئی دنیا، ایک ویب سائٹ۔ متعدد آوازیں اور زبانیں، ہم امید کرتے ہیں کہ یہ کام پہلے کبھی کسی ایک ویب سائٹ پر نہیں ہوا ہوگا۔
