Repository: PARINetwork/pari
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, mr, or, ur

source: This leads you into the complex world of rural Indian labour. To landless workers in the fields, to farmers and woodcutters, to brick-makers and blacksmiths. From men who push 200 kilograms of coal on bicycles across 40 kilometres to earn a few rupees, to women who scavenge coal at great risk from giant waste dumps. And migrant labourers who travel thousands of kilometres each year in search of work, never staying anywhere for six months, not even in their own village homes.
bn: এই বিভাগ আপনাকে গ্রামীণ ভারতের শ্রম জগতের জটিল পরিসরে নিয়ে যাবে। নিয়ে যাবে জমিতে কর্মরত ভূমিহীন শ্রমিক, কৃষক ও কাঠুরিয়া, ইটভাঁটার শ্রমিক এবং কামারের পৃথিবীতে। নিয়ে যাবে সেই শ্রমিকের জগতে যিনি নিজের সাইকেলে ২০০ কেজি কয়লা চাপিয়ে নিয়ে ৪০ কিলোমিটার পথ পাড়ি দেন দু’টো টাকা রোজগারের তাড়নায়, সেইসব নারীদের দুনিয়ায় যাঁরা দৈত্যাকার বর্জ্যের ঢিপি থেকে প্রাণের ঝুঁকি নিয়ে সংগ্রহ করে আনেন কয়লা, সেইসব অভিবাসী শ্রমিকদের পৃথিবীতে যারা কাজের খোঁজে প্রতি বছর হাজার হাজার কিলোমিটার পথ পাড়ি দেন, ছ’মাসের বেশি কোথাও থাকেন না, এমনকি নিজের গ্রামের বাড়িতেও নয়।
hi: यह आपको ग्रामीण भारतीय श्रम की जटिल दुनिया में ले जाता है। खेतों में काम करने वाले भूमिहीन मजदूरों की ओर, किसानों तथा लकड़ी काटने वालों की ओर, ईंट बनाने वालों तथा लोहारों की ओर। उन लोगों से आपको मिलवाएगा, जो कुछ पैसे कमाने के लिए 200 किग्रा कोयला साइकिल पर लादकर 40 किमी तक की दूरी तय करते हैं। उन महिलाओं से मिलवाएगा, जो अपनी जान को जोखिम में डालकर विशालकाय कचरे के ढेरों से कोयला निकालती हैं। और वे प्रवासी मजदूर जो काम की तलाश में हर साल हजारों किमी की यात्रा करते हैं, कहीं पर भी छह महीने से ज्यादा नहीं रुकते, स्वयं अपने गांव के अपने घरों में भी नहीं।
mr: हा विभाग तुम्हाला भारताच्या खेड्या-पाड्यांतल्या श्रमाच्या जटिल विश्वात घेऊन जाईल. रानात राबणाऱ्या भूमीहीन मजुरांकडे, शेतकरी, लाकूडतोड्यांकडे, विटा बनवणाऱ्यांकडे आणि लोहारांकडे. काही दमड्यांसाठी २०० किलो कोळसा सायकलवर ४० किलोमीटरपर्यंत वाहून नेणाऱ्या पुरुषांपासून ते कचऱ्याच्या ढिगाऱ्याखाली दबण्याचा धोका पत्करून कचऱ्यातून कोळसा वेचणाऱ्या स्त्रियांकडे. आणि कामाच्या शोधात दर वर्षी हजारो किलोमीटर प्रवास करणाऱ्या, एका ठिकाणी, अगदी गावाकडच्या स्वतःच्या घरातही सहा महिन्यांहून अधिक काळ न राहू शकणाऱ्या स्थलांतरित कामगारांकडे.
or: ଏହା ଆମକୁ ଗ୍ରାମୀଣ ଭାରତର ମଜୁରିଆମାନଙ୍କର ଜଟିଳ ଜଗତକୁ ନେଇଯାଏ। ଜମିରେ କାମ କରୁଥିବା ଭୂମିହୀନମାନଙ୍କଠାରୁ, କୃଷକ ଏବଂ କାଠ କଟାଳି, ଇଟା କାରିଗର ଓ କମାରଙ୍କ ପର୍ଯ୍ୟନ୍ତ। ଏପରି ବ୍ୟକ୍ତି ଯେଉଁମାନେ ମାତ୍ର କେତେ ଟଙ୍କା ରୋଜଗାର କରିବା ପାଇଁ ୨୦୦ କିଲୋଗ୍ରାମର କୋଇଲାକୁ ବାଇସାଇକେଲରେ ୪୦ କିଲୋମିଟର ପର୍ଯ୍ୟନ୍ତ ଠେଲି ଠେଲି ନେଇଥାନ୍ତି। ମହିଳାମାନେ ଯେଉଁମାନେ କି ବିଶାଳ ବର୍ଜ୍ୟବସ୍ତୁ ଗଦାରୁ ଜୀବନ ବିପନ୍ନ କରି କୋଇଲା ଗୋଟାନ୍ତି। ଯାଯାବର ଶ୍ରମିକମାନେ ଯେଉଁମାନେ କି ପ୍ରତିବର୍ଷ କାର୍ଯ୍ୟ ସନ୍ଧାନରେ ଶହ ଶହ କିଲୋମିଟର ଯାତ୍ରା କରିଥାନ୍ତି, କେବେ ବି କୌଣସି ସ୍ଥାନରେ ଏପରିକି ନିଜ ଗାଁରେ ୬ ମାସରୁ ଅଧିକ ସମୟ ରହନ୍ତି ନାହିଁ।
ur: یہ آپ کو دیہی ہندوستانی مزدوروں کی پیچیدہ دنیا میں لے جاتا ہے۔ کھیتوں میں کام کرنے والے بے زمین مزدوروں، کسانوں اور لکڑی کاٹنے والوں، اینٹ بنانے والوں اور لوہاروں کی طرف۔ ان لوگوں سے آپ کو روبرو کرائے گا، جو کچھ پیسے کمانے کے لیے ۲۰۰ کلوگرام کوئلہ سائیکل پر لاد کر ۴۰ کلومیٹر تک کا سفر کرتے ہیں، ان عورتوں سے ملوائے گا جو کچرے کے اونچے ڈھیر سے، اپنی جان کو خطرے میں ڈال کر کوئلہ اکٹھا کرتی ہیں۔ اور ان مہاجر مزدوروں سے بھی ملنے کا موقع فراہم کرے گا، جو کام کی تلاش میں ہر سال ہزاروں کلومیٹر کا سفر کرتے ہیں، کہیں بھی چھ مہینے سے زیادہ نہیں ٹھہرتے، خود گاؤں میں اپنے گھروں میں بھی نہیں۔

source: Apart from covering their stories we are also photographing and filming the tools and implements that people use, many of them sure to disappear over the next few years.
bn: তাঁদের কথা ছাড়াও আমরা তাঁদের কাজে ব্যবহৃত যন্ত্রপাতি এবং সরঞ্জামের ছবি তুলে রাখছি, সেগুলোকে ঘিরে ফিল্মও তৈরি করছি। আগামী কয়েক বছরের মধ্যেই এইসব উপাদানের অনেককিছুই হারিয়ে যাবে।
hi: उनकी कहानियों को कवर करने के अलावा, हम उन उपकरणों तथा औजारों की भी तस्वीरें खींच रहे हैं और फिल्म बना रहे हैं, जिनका वे उपयोग करते हैं, जिनमें से कई निश्चित तौर पर, अगले कुछ वर्षों में गायब हो जाएंगे।
mr: त्यांच्या कहाण्या लिहीत असतानाच आम्ही त्यांच्या वापरातल्या अवजारं आणि उपकरणांचे फोटो, व्हिडिओ घेत आहोत. येत्या काही वर्षांत यातली बरीच वापरातून हद्दपार झाली असतील हे निश्चित.
or: ସେମାନଙ୍କ କାହାଣୀ ସହିତ ଲୋକେ ବ୍ୟବହାର କରୁଥିବା ବିଭିନ୍ନ ସାଜ ସରଞ୍ଜାମର ଫଟୋଗ୍ରାଫ୍ ଓ ଭିଡ଼ିଓ ମଧ୍ୟ ଆମେ ସଂଗ୍ରହ କରିଛୁ, ଯାହାକି ଆଗାମୀ କିଛି ବର୍ଷ ମଧ୍ୟରେ ସମ୍ପୂର୍ଣ୍ଣ ଅଦୃଶ୍ୟ ହୋଇଯିବ, ଏଥିରେ କୌଣସି ସନ୍ଦେହ ନାହିଁ।
ur: ان کی کہانیوں کا احاطہ کرنے کے علاوہ، ہم ان آلات اور اوزاروں کی بھی فوٹوگرافی کر رہے ہیں اور فلم بنا رہے ہیں جنہیں لوگ استعمال کرتے ہیں، ان میں سے کئی یقینی طور پر آئندہ چند برسوں میں غائب ہو جائیں گے۔

source: Explore
bn: ঘুরে দেখুন
hi: पता लगाएं
mr: शोधा
or: ଅଧିକ ଜାଣନ୍ତୁ
ur: دریافت کریں

source: Things we make
bn: আমাদের হাতে তৈরি জিনিসপত্র
hi: हम जो चीज़ें बनाते हैं
mr: आमची निर्मिती
or: ଆମେ ଯାହା କରୁ
ur: ہم جو چیزیں بناتے ہیں

source: Here, PARI covers arts and crafts, artists and craftspersons. The country’s countless schools and skills and traditions, and their products. In this category, you will find India’s ‘everyday museums’ – miniature painting schools, rural traditions of sculpture, exquisite weaving techniques – many of which are slowly fading away and might soon vanish completely.
bn: এই আর্কাইভে শিল্প, হাতের কাজ, শিল্পী এবং কারিগরদের কথা পারি তুলে ধরেছে। তুলে ধরেছে দেশের অগণিত শিল্প ঘরানা, কৌশল, পরম্পরা এবং ঐতিহ্য, এবং সেইসব থেকে সৃষ্ট শিল্পদ্রব্য ও পণ্যের কথা। এই বিভাগে আপনি দেখতে পাবেন ভারতবর্ষের 'প্রাত্যহিক যাদুঘর' – যেখানে আছে মিনিয়েচার চিত্রশিল্পের নানান ঘরানা, ভাস্কর্যের নানান গ্রামীণ ঐতিহ্য, সূক্ষ্ম বয়ন কৌশল – যার অনেককিছুই ধ্বংস হয়ে আসছে, এবং খুব শীঘ্রই সম্পূর্ণরূপে অবলুপ্ত হয়ে যাবে।
hi: यहां, पारी कला और शिल्प, कलाकारों और शिल्पकारों को कवर करता है। देश के अनगिनत स्कूल तथा कौशल और परंपराएं, और उनके उत्पाद। इस श्रेणी में, आपको भारत का 'रोज़मर्रा का संग्रहालय' मिलेगा जैसे लघु पेंटिंग के स्कुल, मूर्तिकला की ग्रामीण परंपराएं, उत्तम बुनाई तकनीक, जिनमें से कई धीरे-धीरे लुप्त होती जा रही हैं और जल्द ही पूरी तरह से लुप्त हो सकती हैं।
mr: इथे, पारी कला, हस्तकला, कलाकार आणि कारागिरांच्या विश्वाची ओळख करून देते. या देशाच्या अगणित शैली, तंत्रं व परंपरा तसंच त्यांच्या निर्मितींची माहिती देते. या विभागात तुम्हाला भारताची रोजची, साधीसुधी संग्रहालयं दिसतील - लघुचित्र शैली, मूर्तीकामाच्या ग्रामीण परंपरा, विणकामाची अप्रतिम तंत्रं - यातली बरीच कौशल्यं आता वापरातून हद्दपार होऊ लागलीयेत आणि लवकरच ती पूर्णपणे नाहिशी होऊ शकतील.
or: ଏଠାରେ ପରୀ କଳା ଏବଂ କାରିଗରୀ, କଳାକାର ଓ କାରିଗରମାନଙ୍କ କାହାଣୀ ବର୍ଣ୍ଣନା କରେ। ଦେଶର ଅଗଣିତ ଧାରା ଏବଂ କୌଶଳ ଓ ପରମ୍ପରା ଓ ସେମାନଙ୍କର ଉତ୍ପାଦ। ଏହି ବର୍ଗରେ ଆପଣ ଭାରତର ‘‘ଦୈନନ୍ଦିନ ସଂଗ୍ରହାଳୟ’’-କ୍ଷୁଦ୍ରାକୃତି ପେଣ୍ଟିଂ ଦେଖିବାକୁ ପାଇବେ ଏହି ଧାରାରେ, ଭାସ୍କର୍ଯ୍ୟ, ସ୍ୱତନ୍ତ୍ର ବୁଣିବା କୌଶଳ ଇତ୍ୟାଦିର ଗ୍ରାମୀଣ ପରମ୍ପରା ରହିଛି- ଯାହା ମଧ୍ୟରୁ ଅଧିକାଂଶ ଧୀରେ ଧୀରେ ଲୋପ ପାଇଯାଉଛି ଏବଂ ଖୁବ୍ ଶୀଘ୍ର ହୁଏତ ସମ୍ପୂର୍ଣ୍ଣ ଅଦୃଶ୍ୟ ହୋଇଯିବ।
ur: یہاں، پاری فنون لطیفہ اور دستکاری، فنکاروں اور دستکاروں کا احاطہ کرتا ہے۔ ملک کے بے شمار اسکول اور مہارت اور روایات، اور ان کی مصنوعات۔ اس زمرے میں، آپ کو ہندوستان کا ’روزمرہ کا میوزیم‘ ملے گا – چھوٹی چھوٹی پینٹنگ کے اسکول، مجسمہ سازی کی دیہی روایات، بُنائی کے انوکھے طریقے، جن میں سے زیادہ تر اب ختم ہو رہے ہیں اور جلد ہی مکمل طور پر ختم ہو جائیں گے۔

source: Foot-soldiers of freedom
bn: স্বাধীনতা সংগ্রামের পদাতিক বীরেরা
hi: स्वतंत्रता के पैदल सिपाही
mr: स्वातंत्र्याचं पायदळ
or: ସ୍ୱାଧୀନତାର ପଦାତିକ ସୈନିକ
ur: آزادی کے پیدل سپاہی

source: The last living freedom fighters of rural India, most now in their 90s. People who spent many years in prison fighting for the country’s freedom from colonial rule and to establish an independent, democratic Indian nation. In the next decade there will be none left to tell the tale.
bn: ঔপনিবেশিক শাসন বিরোধী সংগ্রামের মুক্তিযোদ্ধাদের মধ্যে যাঁরা এখনও বেঁচে আছেন, তাঁদের প্রায় সকলেরই বয়স নব্বইয়ের কোঠায়। ভারতবর্ষ থেকে ব্রিটিশ শাসনের অবসান ঘটিয়ে স্বাধীন গণতান্ত্রিক রাষ্ট্রের প্রতিষ্ঠায় গ্রামীণ ভারতের অসংখ্য সাধারণ মানুষ তাঁদের জীবন উৎসর্গ করেছিলেন। অসহ্য যন্ত্রণা সয়ে, দীর্ঘসময় কারাগারে কাটিয়ে যাঁরা স্বাধীনতা আনলেন, তাঁদের বেশিরভাগই রয়ে গেছেন বিস্মৃতির আঁধারে। আগামী এক দশকে এঁদের আর কেউই আর হয়তো বেঁচে থাকবেন না।
hi: ग्रामीण भारत के अंतिम जीवित स्वतंत्रता सेनानी, जिनमें से अधिकतर की आयु अब 90 वर्ष की हो चुकी है। वे लोग जिन्होंने औपनिवेशिक शासन से लड़ने और एक स्वतंत्र, लोकतांत्रिक देश की स्थापना के लिए और अपने देश को आजाद कराने के लिए लड़ते हुए कई साल जेलों में गुज़ारे। अगले दशक में इस कहानी को बताने वाला कोई भी नहीं बचेगा।
mr: भारताच्या खेड्यापाड्यांमधले हयात असलेले हे अखेरचे स्वातंत्र्य सैनिक, बहुतेक जण आता नव्वदी पार केलेले.इंग्रज राजवटीपासून देशाला मुक्ती मिळावी आणि एक स्वतंत्र, लोकशाही भारत देशाच्या निर्माणाकरता अनेक वर्षं तुरुंगवास भोगलेले हे लोक. स्वातंत्र्याची कहाणी सांगण्यासाठी पुढच्या दशकात यांच्यापैकी कुणीही राहिलं नसेल.
or: ଗ୍ରାମୀଣ ଭାରତର ଶେଷ ଜୀବିତ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମୀ, ସମ୍ପ୍ରତି ଜୀବନର ୯୦ ଦଶକରେ ଉପନୀତ। ଯେଉଁ ବ୍ୟକ୍ତିମାନେ ଦେଶରେ ଉପନିବେଶ ଶାସନ ବିରୋଧ କରି ସ୍ୱାଧୀନ ଗଣତାନ୍ତ୍ରିକ ଭାରତ ପ୍ରତିଷ୍ଠା ପାଇଁ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମରେ ଝାସ ଦେଇ ବହୁ ବର୍ଷ ଜେଲରେ ବିତାଇଥିଲେ। ଆଗାମୀ ଦଶନ୍ଧିରେ ସ୍ୱାଧୀନତାର ଅଗ୍ନିବର୍ଷୀ କାହାଣୀ କହିବା ପାଇଁ ଆଉ କେହିନଥିବେ।
ur: دیہی ہندوستان کے آخری زندہ مجاہدینِ آزادی، جن میں سے زیادہ تر کی عمر اب ۹۰ سال کی ہو چکی ہے۔ ان لوگوں نے نوآبادیاتی حکومت سے لڑنے اور ایک آزاد، جمہوری ہندوستان کے قیام کے لیے اور اپنے ملک کو آزاد کرانے کے لیے لڑتے ہوئے کئی سال جیلوں میں گزارے۔ اگلی دہائی میں اس کہانی کو بتانے والا کوئی نہیں بچے گا۔

source: While we constantly try to build and expand a gene pool of contributors, we do exercise editorial selection and quality control. The use of experienced contributors with a credible record is important to this work, of course. Most of these will be journalists, writers and authors. But not all. Anyone who is interested can participate, write for us, or shoot even on cell phones with decent video quality – if the material falls within the mandate of the archive. You need not be a professional journalist.
bn: যদিও আমরা আমাদের আর্কাইভের জন্য অবদানকারীদের একটি গোষ্ঠী গঠন করে তাতে ক্রমাগত নতুন সদস্য সংযোজন করে চলেছি, কিন্তু সম্পাদকীয় নীতি এবং মান নিয়ন্ত্রণ দুটোকেই অত্যন্ত গুরুত্ব দেওয়া হয় পারিতে। নির্ভরযোগ্য অভিজ্ঞ অবদানকারীদের এই কাজে খুব প্রয়োজন। এঁদের অধিকাংশই সাংবাদিক এবং লেখক। কিন্তু সকলেই নন। যে কোনও ব্যক্তি যিনি পারির কাজ পছন্দ করেন, তিনি নিজেই এই কর্মকাণ্ডে অংশগ্রহণ করতে পারেন; আমাদের জন্য লিখতে পারেন, মোটামুটি ভদ্রস্থ মানের ভিডিও তৈরি করা যায় এমন মোবাইল ফোনের সাহায্য নিয়েও চিত্র নির্মাণ করতে পারেন – শুধুমাত্র আমাদের ওয়েবসাইটের নৈতিক আদর্শ এবং নিয়মাবলী মেনে চললেই হল। পারির সঙ্গে যুক্ত হওয়ার জন্য আপনাকে যে একজন পেশাদার সাংবাদিক হতে হবে এমন দিব্যি কেউ দেয়নি।
hi: हम जहां एक ओर योगदान करने वालों का एक समूह लगातार तैयार करने और उसे विस्तार देने का प्रयास कर रहे हैं, वहीं संपादकीय चयन और गुणवत्ता नियंत्रण का अभ्यास भी कर रहे हैं। जाहिर है, विश्वसनीय रिकॉर्ड वाले अनुभवी योगदानकर्ताओं का उपयोग इस काम के लिए महत्वपूर्ण है। इनमें से अधिकांश पत्रकार, लेखक और रचनाकार होंगे। लेकिन सब नहीं। जो कोई भी रूचि रखता भाग ले सकता है, हमारे लिए लिख सकता है, या सभ्य वीडियो गुणवत्ता के साथ अपने मोबाइल फोन से भी शूट कर सकता है – बशर्ते कि सामग्री इस आर्काइव के जनादेश के अनुसार हो। इसके लिए आपका पेशेवर पत्रकार होना जरूरी नहीं है।
mr: लिहिते हात वाढावेत, पारीसाठी आपलं साहित्य देणाऱ्यांच्या संख्येत भर पडावी, यासाठी आम्ही सातत्याने प्रयत्नशील असलो तरी, आम्ही संपादकीय निवडीचा वापर करतो आणि गुणवत्तेबाबत आम्ही आग्रही असतो. विश्वसनीय काम असणाऱ्या अनुभवी लेखकांचा सहभाग अर्थातच या कामासाठी गरजेचा आहे.यातले बहुतेक पत्रकार आणि लेखक असले तरी तसा नियम नाही. कुणीही ज्याला या कामात रस आहे, सहभागी होऊ शकतं, आमच्यासाठी लिहा, चित्रण करा अगदी बरी क्वालिटी असणाऱ्या मोबइल फोनवरही चालेल - फक्त तुमचं साहित्य आमच्या या संग्रहाच्या उद्देशांशी जुळलं पाहिजे. तुम्ही व्यावसायिक पत्रकार असायला पाहिजे असं काहीही नाही.
or: ଆମ୍ଭେମାନେ କ୍ରମାଗତ ଭାବରେ ଅନୁଦାନକାରୀଙ୍କର ଏକ ଦଳ ଗଠନ କରିବା ପାଇଁ ପ୍ରୟାସ କରୁଛୁ। ଆମ୍ଭେ ମଧ୍ୟ ସମ୍ପାଦନରେ ଚୟନ ଓ ଗୁଣବତ୍ତା ନିୟନ୍ତ୍ରଣ ପ୍ରତି ଦୃଷ୍ଟି ଦେଉଛୁ। ଅବଶ୍ୟ ଏହି କାର୍ଯ୍ୟ କରିବା ପାଇଁ ଅନୁଦାନକାରୀଙ୍କର ଏ କ୍ଷେତ୍ରରେ ଯଥାର୍ଥ ଅନୁଭୂତି ରହିବା ଆବଶ୍ୟକ ହୋଇଥାଏ। ଏମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶ ସାମ୍ବାଦିକ, ଲେଖକ ଏବଂ ସ୍ତମ୍ଭକାର ହୋଇଥାନ୍ତି। କିନ୍ତୁ ସମସ୍ତେ ନୁହନ୍ତି। ଯେ କେହି ଅଂଶଗ୍ରହଣ କରିବା ପାଇଁ ଆଗ୍ରହୀ ଆମକୁ ଚିଠି ଲେଖିପାରିବେ, ଉତ୍ତମ ଭିଡ଼ିଓ କ୍ୱାଲିଟି ସହିତ ସେଲ୍ ଫୋନରେ ରେକର୍ଡ କରିପାରିବେ- ଯଦି ବିଷୟବସ୍ତୁ ଆମ ଐତିହାସିକ ସଂଗ୍ରହର ଆଭିମୁଖ୍ୟ ପରିସରଭୁକ୍ତ ହୋଇଥାଏ। ଆପଣ ଜଣେ ବୃତ୍ତିଧାରୀ ସାମ୍ବାଦିକ ହେବା ନିହାତି ଆବଶ୍ୟକ ନୁହେଁ।
ur: ہم جہاں ایک طرف تعاون کرنے والوں کی جماعت مسلسل تیار کرنے اور اسے وسعت دینے کی کوشش کر رہے ہیں، وہیں ادارتی انتخاب اور کوالٹی کنٹرول کا تجربہ بھی کر رہے ہیں۔ ظاہر ہے، مستند ریکارڈ والے تجربہ کار معاونین کا استعمال اس کام کے لیے ضروری ہے۔ ان میں سے زیادہ تر صحافی، قلم کار اور مصنف ہوں گے۔ لیکن سب نہیں۔ کوئی بھی آدمی جس کی اس کام میں دلچسپی ہے وہ شرکت کر سکتا ہے، ہمارے لیے لکھ سکتا ہے، یا ویڈیو کی اچھی کوالٹی کے ساتھ اپنے موبائل فون سے بھی فلم بنا سکتا ہے – بشرطیکہ مواد اس آرکائیو کے مینڈیٹ کے مطابق ہو۔ آپ کا پیشہ ور صحافی ہونا ضروری نہیں ہے۔

source: Remember, the narratives that make up the overwhelming share of PARI come from rural Indians themselves, not from the professional media persons who help record their story. Some of those rural Indians will shoot their own stories. And the stories will be renewed and reported — as long as there is a countryside.
bn: স্মরণে রাখা দরকার, পারির আর্কাইভে থাকা সম্পদের একটা বড়ো অংশ এসেছে গ্রামীণ ভারতীয়দের কাছ থেকেই, সংবাদমাধ্যমের পেশাদার কর্মীদের কাছ থেকে নয়, এই কর্মীরা সেই গল্প রেকর্ড করতে সহায়তা করেছেন। এইসব গ্রামীণ মানুষদের কেউ কেউ তাঁদের নিজেদের গল্পের জন্য প্রয়োজনীয় স্যুটিং নিজেই করেছেন। এইসব গল্পগুলি বারবার বলা হবে নতুন করে - যতদিন গ্রামীণ ভারতের অস্তিত্ব আছে ততদিন।
hi: याद रखें, पारी पर उपलब्ध अधिकतर कहानियां स्वयं ग्रामीण भारतियों की ओर से आती हैं, न कि उन पेशेवर मीडिया के व्यक्तियों से जो उनकी कहानी को रिकॉर्ड करने में मदद करते हैं। इनमें से कुछ ग्रामीण भारतीय स्वयं अपनी कहानियों को शूट करेंगे। और इन कहानियों को नया स्वरूप दिया जाएगा और रिपोर्ट किया जाएगा — बशर्ते कि वे ग्रामीण क्षेत्रों से संबंधित हों।
mr: एक लक्षात घ्या, पारीवरच्या कहाण्यांचा फार मोठा हिस्सा खुद्द गावाकडच्या माणसांनीच तयार केलेला, सांगितलेला आहे, त्यांची कहाणी सांगण्यासाठी मदत करणाऱ्या माध्यमांमधल्या माणसांची ही निर्मिती नाही. यातली गावाकडची काही मंडळी आपली कहाणी स्वतःच चित्रित करतील. आणि या गोष्टी नवनिर्मित करून, सगळ्यांना सांगितल्या जात राहतील. अट एकच - यामध्ये ‘गाव’ असायला पाहिजे.
or: ମନେରଖନ୍ତୁ, ଯେଉଁ ବର୍ଣ୍ଣନା ଆପଣଙ୍କ ଭିତରେ ଭାବାବେଗ ସୃଷ୍ଟି କରେ ସେସବୁ ପରୀକୁ ନିଜେ ଗାଁଗହଳିର ଭାରତୀୟମାନେ ଜଣାଇଛନ୍ତି, କୌଣସି ବୃତ୍ତିଧାରୀ ଗଣମାଧ୍ୟମ ପ୍ରତିନିଧି ନୁହନ୍ତି ଯେଉଁମାନେ କେବଳ ତାଙ୍କର କଥା ରେକର୍ଡ କରିବାରେ ସାହାଯ୍ୟ କରିଛନ୍ତି। ଗ୍ରାମାଞ୍ଚଳର କେତେକ ଭାରତୀୟ ନିଜ କାହାଣୀ ନିଜେ ସୁଟ୍ କରିଛନ୍ତି। ଏବଂ କାହାଣୀଗୁଡ଼ିକ ନବୀକରଣ କରାଯିବ ଏବଂ ରିପୋର୍ଟ କରାଯିବ- ଯେପର୍ଯ୍ୟନ୍ତ ସେଥିରେ ଏକ ଗାଁର ଚିତ୍ର ରହିଛି।
ur: یاد رکھیں، پاری پر دستیاب زیادہ تر کہانیاں خود دیہی ہندوستان کے باشندوں کی طرف سے آتی ہیں، میڈیا سے وابستہ ان پیشہ ور افراد سے نہیں جو ان کی کہانی کو ریکارڈ کرنے میں مدد کرتے ہیں۔ ان میں سے کچھ دیہی ہندوستانی خود اپنی کہانیوں کو فلمائیں گے۔ اور ان کہانیوں کی تجدید اور رپورٹنگ کی جائے گی — بشرطیکہ ان میں دیہی علاقوں کی ترجمانی کی گئی ہو۔

source: Public access to PARI is free. The site is run by the CounterMedia Trust. An informal network supports and funds the trust and its primary activities through volunteer work, donations and direct personal contributions. This voluntary network of reporters, professional filmmakers, film editors, photographers, documentary filmmakers and journalists (television, online and print), represents PARI's biggest asset. Besides, academics, teachers, researchers, techies and professionals from many other fields have also donated their expertise to design the site and establish PARI.
bn: পারির আর্কাইভ বিনামূল্যে ব্যবহার করা যায়। সাইটটি কাউন্টার মিডিয়া ট্রাস্ট দ্বারা পরিচালিত। একটি অপেশাদার নেটওয়ার্ক স্বেচ্ছাশ্রম, তহবিল গঠন, প্রত্যক্ষভাবে ব্যক্তিগত আর্থিক সাহায্যের মাধ্যমে ট্রাস্টের কাজকে আর্থিক সহায়তা এবং সমর্থন প্রদান করে। প্রতিবেদক, পেশাদার চলচ্চিত্র নির্মাতা, চলচ্চিত্র সম্পাদক, আলোকচিত্রী, তথ্যচিত্র নির্মাতা এবং সাংবাদিক (টেলিভিশন, বৈদ্যুতিন এবং মুদ্রণ জগতের) প্রমুখ স্বেচ্ছাকর্মীদের নেটওয়ার্কটিই পারির সবচেয়ে বড়ো সম্পদ। এরই পাশাপাশি আছে শিক্ষাবিদ, শিক্ষক, গবেষক, প্রযুক্তিবিদ এবং অন্যান্য পেশা থেকে আসা বহু মানুষের অবদান এবং দক্ষতা যার সাহায্যে পারির মতো সাইট গড়ে তোলা সম্ভব হয়েছে।
hi: पारी तक सार्वजनिक पहुंच मुफ़्त है। इस साइट को काउंटरमीडिया ट्रस्ट द्वारा चलाया जा रहा है।एक अनौपचारिक नेटवर्क इस ट्रस्ट को सपोर्ट करता है और स्वैच्छिक काम, दान और प्रत्यक्ष व्यक्तिगत योगदान के माध्यम से इसकी मूल गतिविधियों की फंडिंग करता है। संवाददाताओं, पेशेवर फिल्म निर्माताओं, फिल्म संपादकों, फोटोग्राफर्स, डॉक्युमेंट्री फिल्म निर्माताओं और पत्रकारों (टेलीविजन, ऑनलाइन और प्रिंट) का यह स्वैच्छिक नेटवर्क पारी की सबसे बड़ी संपत्ति है। इसके अलावा, शिक्षाविदों, शिक्षकों, शोधकर्ताओं, तकनीकी विशेषज्ञों और विभिन्न क्षेत्रों के पेशेवरों ने भी इस साइट के डिजाइन और पारी के निर्माण में अपनी विशेषज्ञता से हमें योगदान दिया है।
mr: पारीचा वापर सर्वांसाठी मोफत आहे. ही साइट काउंटरमीडिया ट्रस्टतर्फे चालवली जाते. एक अनौपचारिक मित्रपरिवार ट्रस्टच्या कामाला आर्थिक आणि इतर सहाय्य करतो - सेवाभावी काम, देणग्या आणि थेट वैयक्तिक योगदान. वार्ताहर, व्यावसायिक चित्रपटनिर्माते, चित्रपट संपादक छायाचित्रकार, बोधपट निर्माते आणि पत्रकार (दूरदर्शन, ऑनलाइन आणि प्रिंट) या सर्वांचा हा स्वयंस्फूर्तीने काम करणारा परिवार पारीचं प्रतिनिधीत्व करतो. आणि हा पारीचा सर्वात मोठा ठेवा आहे. अध्यापक, शिक्षक, संधोधक, तंत्रज्ञ आणि इतरही अनेक क्षेत्रातले व्यावसायिक या सर्वांचं कौशल्य ही वेबसाइट तयार करण्यासाठी आणि पारीची स्थापना करण्यासाठी कामी आलं आहे.
or: ପରୀ ଜନସାଧାରଣଙ୍କ ପାଇଁ ଉଦ୍ଦିଷ୍ଟ ଏକ ମାଗଣା ୱେବସାଇଟ୍। ଏହି ସାଇଟ କାଉଣ୍ଟର ମିଡ଼ିଆ ଟ୍ରଷ୍ଟ ଦ୍ୱାରା ଚାଲିଛି। ଏକ ଅନୌପଚାରିକ ନେଟୱାର୍କ ସହାୟତା ପ୍ରଦାନ କରିଥାଏ ଏବଂ ଟ୍ରଷ୍ଟକୁ ପାଣ୍ଠି ପ୍ରଦାନ କରିଥାଏ ଏବଂ ଏହାର ପ୍ରାଥମିକ କାର୍ଯ୍ୟକଳାପଗୁଡ଼ିକ ସ୍ୱେଚ୍ଛାସେବୀଙ୍କର କାର୍ଯ୍ୟ, ଅନୁଦାନ ଏବଂ ପ୍ରତ୍ୟକ୍ଷ ଭାବରେ ବ୍ୟକ୍ତିଗତ ଅନୁଦାନ ଦ୍ୱାରା ଚାଲିଥାଏ। ଏହି ରିପୋର୍ଟର, ବୃତ୍ତିଧାରୀ ଚଳଚ୍ଚିତ୍ର ନିର୍ମାତା, ଫିଲ୍ମ ଏଡିଟର, ଫଟୋଗ୍ରାଫର, ପ୍ରାମାଣିକ ଚଳଚ୍ଚିତ୍ର ପ୍ରସ୍ତୁତକାରୀ ଏବଂ ସାମ୍ବାଦିକ (ଟେଲିଭିଜନ, ଅନଲାଇନ୍ ଏବଂ ମୁଦ୍ରଣ)ଙ୍କର ସ୍ୱେଚ୍ଛାସେବୀ ନେଟୱାର୍କ ହେଉଛି ପରୀର ସବୁଠାରୁ ବଡ ସମ୍ପତ୍ତି। ଶିକ୍ଷାବିତ, ଶିକ୍ଷକ, ଗବେଷକ, ଅନ୍ୟ କ୍ଷେତ୍ରର ବିଶେଷଜ୍ଞ ଓ ବୃତ୍ତିଧାରୀମାନେ ମଧ୍ୟ ପରୀ ସାଇଟର ପରିକଳ୍ପନା ଓ ପ୍ରତିଷ୍ଠାରେ ସେମାନଙ୍କର ଦକ୍ଷତା ଉପଯୋଗ କରିଛନ୍ତି।
ur: پاری پر عوام کی رسائی مفت ہے۔ اس سائٹ کو کاؤنٹر میڈیا ٹرسٹ کے ذریعے چلایا جا رہا ہے۔ ایک غیر رسمی نیٹ ورک اس ٹرسٹ کی مدد کرتا ہے اور رضاکارانہ کام، چندہ اور براہِ راست ذاتی تعاون کے ذریعے اس کی بنیادی سرگرمیوں کے لیے رقم فراہم کرتا ہے۔ نامہ نگاروں، پیشہ ور فلم سازوں، فلم کے ایڈیٹرز، فوٹوگرافروں، دستاویزی فلم سازوں اور صحافیوں (ٹیلی ویژن، آن لائن اور پرنٹ) کا یہ رضاکارانہ نیٹ ورک پاری کا سب سے بڑا اثاثہ ہے۔ اس کے علاوہ ماہرین تعلیم، اساتذہ، محققین، تکنیکی ماہرین اور بہت سے دیگر شعبوں کے پیشہ ور افراد نے بھی اس سائٹ کو ڈیزائن کرنے اور پاری کے قیام میں ہمیں اپنی مہارت عطا کی ہے۔

source: PARI needs money to create content beyond what volunteers do for us, and we aim at crowd funding to generate the resources. Though our call for donations is titled ‘Cover your country’, rural India can never be fully 'covered' and the content on this site consists of fragments of many giant realities. We can expand our coverage of those many worlds only with the widest possible public participation.
bn: পারির জন্য স্বেচ্ছাকর্মীরা যে কাজ করছেন, তার বাইরেও এই কর্মকাণ্ডকে প্রসারিত করার জন্য আমাদের অর্থের প্রয়োজন এবং আমরা এই উদ্দেশ্যেই ক্রাউড ফান্ডিং বা জনতার অনুদানে তৈরি তহবিল গড়ে তুলতে চাই। তহবিল গড়ে তোলার আবেদনটি ‘নিজের দেশের চিত্র তুলে ধরুন’ শিরোনামে রেখেছি বটে, কিন্তু আমরা জানি গ্রামীণ ভারতের চিত্র কখনই সম্পূর্ণ তুলে ধরা সম্ভব নয়, আমাদের ওয়েবসাইটের আধেয় বিষয়বস্তুও তাই গ্রামীণ ভারতের খণ্ড খণ্ড বাস্তবকেই তুলে আনে। যত বেশি মানুষ পারির সঙ্গে যুক্ত হবেন, এই আর্কাইভে তত বেশি করে গ্রামীণ ভারতের চিত্র উঠে আসবে।
hi: स्वयंसेवक हमारे लिए जो कुछ कर रहे हैं उससे परे भी पारी को सामग्री तैयार करने के लिए पैसों की आवश्यकता है, और हम चाहते हैं कि क्राउड फंडिंग के द्वारा साधन जुटाएं। हालांकि, चंदे के लिए हमारी अपील का शीर्षक है ‘अपने देश को कवर करें’, लेकिन ग्रामीण भारत को कभी भी पूरी तरह से कवर नहीं किया जा सकता और इस साइट पर उपलब्ध सामग्री में कई विशाल वास्तविकताओं के टुकड़े शामिल हैं। हम बहुत सी दुनियाओं को तभी कवर कर सकते हैं जब उसमें बड़े पैमाने पर जनता की भागीदारी हो।
mr: आमच्यासाठी सेवाभावीपणे केलेल्या कामापलिकडे जाऊन साहित्य तयार करण्यासाठी पारीला निधीची आवश्यकता असते. आणि आम्ही हा निधी लोकांकडूनच गोळा व्हावा यासाठी प्रयत्नशील असतो. वर्गणीसाठी आमचं आवाहन -‘तुमच्या देशाचं वार्तांकन करा’ असं असलं तरी ग्रामीण भारत पूर्णपणे कधीच एका ठिकाणी मांडता येणार नाही. या साइटवरचं साहित्य म्हणजे महाकाय अशा अनेक वास्तवांचे काही धागे किंवा अंश. ही अनेक विश्वं सर्वांसमोर आणणं हे जास्तीत जास्त व्यापक अशा लोकसहभागातूनच शक्य आहे.
or: ପରୀ ସ୍ୱେଚ୍ଛାସେବୀମାନେ କରୁଥିବା କାର୍ଯ୍ୟ ବ୍ୟତୀତ ବିଷୟବସ୍ତୁ ସୃଷ୍ଟି କରିବା ପାଇଁ ଅର୍ଥ ଆବଶ୍ୟକ କରିଥାଏ ଏବଂ ଆମେ ପାଣ୍ଠି ଉତ୍ପନ୍ନ କରିବା ପାଇଁ କ୍ରାଉଡ୍ ଫଣ୍ଡିଂ ଉପରେ ଲକ୍ଷ୍ୟ ରଖିଛୁ" ‘‘ଆମର ‘‘ଆପଣଙ୍କ ଦେଶ ବିଷୟରେ ଜାଣନ୍ତୁ’’ ଶୀର୍ଷକରେ ଅନୁଦାନ ପାଇଁ ଆହ୍ୱାନ ଦେଉଛୁ, ଭାରତର ଗ୍ରାମାଞ୍ଚଳ କେବେ ବି ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଜାଣି ହେବ ନାହିଁ।ଏହି ସାଇଟ୍ ବହୁ ବିଶାଳ ବାସ୍ତବତାର ଅଂଶକୁ ନେଇ ଗଠିତ। ଆମ୍ଭେମାନେ ଯଥା ସମ୍ଭବ ଜନ ସହଯୋଗ ମାଧ୍ୟମରେ ସେହି ଜଗତର ବିଭିନ୍ନ କ୍ଷେତ୍ରକୁ ୱେବସାଇଟରେ ସ୍ଥାପନ କରିବା ପାଇଁ ‘‘ପ୍ରୟାସ କରୁଛୁ।
ur: رضاکار ہمارے لیے جو کچھ کر رہے ہیں اس کے علاوہ پاری کو مواد تیار کرنے کے لیے پیسوں کی ضرورت ہے، اور ہم چاہتے ہیں کہ کراؤڈ فنڈنگ یا ہجوم کی مالی اعانت کے ذریعے وسائل پیدا کریں۔ اگرچہ عطیات کے لیے ہماری اپیل کا عنوان ہے ’اپنے ملک کا احاطہ کریں‘، لیکن دیہی ہندوستان کا مکمل ’احاطہ‘ کبھی نہیں کیا جا سکتا اور اس سائٹ پر دستیاب مواد میں کئی بڑے حقائق کے ٹکڑے شامل ہیں۔ ہم بہت سے جہانوں کا احاطہ تبھی کر سکتے ہیں جب اس میں عوام کی زیادہ سے زیادہ شرکت ہو۔

source: Founder Editor, PARI
bn: প্রতিষ্ঠাতা সম্পাদক, পারি
hi: संस्थापक संपादक, पारी
mr: पारीचे संस्थापक संपादक
or: ପ୍ରତିଷ୍ଠାତା ସମ୍ପାଦକ, ପରୀ
ur: بانی ایڈیٹر، پاری

source: This is an insane project – and a wonderful one
bn: পারি একাধারে এক অবিশ্বাস্য এবং চমকপ্রদ প্রকল্প
hi: यह एक पागल परियोजना है – और अद्भुत भी
mr: हा प्रकल्प म्हणजे शुद्ध वेडेपणा आहे - आणि तो तितकाच अद्भुत आहे
or: ଏହା ଏକ ଅଭିନବ ପ୍ରକଳ୍ପ ଏବଂ ଅତ୍ୟନ୍ତ ଚମତ୍କାର
ur: یہ ایک جنونی پروجیکٹ ہے – اور حیرت انگیز بھی

source: Neville Roy Singham, Chairman, ThoughtWorks Inc.
bn: নেভিল রয় সিংঘম, চেয়ারম্যান, থটওয়ার্কস ইংক
hi: नेविले रॉय सिंघम, चेयरमैन, थॉटवर्क्स इंकार्पोरेशन
mr: नेविल रॉय सिंघम, अध्यक्ष, थॉटवर्क्स, इंक.
or: ନେଭିଲେ ରୟ ସିଙ୍ଗମ୍, ଚେୟାରମ୍ୟାନ୍, ଥଟୱାର୍କସ ଆଇଏନସି
ur: نیویلے رائے سنگھم، چیئرمین، تھاٹ ورکس انکارپوریشن

source: There's a pleasure sure to being mad, that only madmen know
bn: পাগলামির মধ্যে আছে এক অপার আনন্দ, পাগলমাত্রেই তা জানে
hi: पागल होने का भी अपना एक मजा है, जिसे सिर्फ पागल ही जानते हैं
mr: वेडं असण्यात नक्कीच काही तरी आनंददायी आहे, आणि ते काय हे फक्त वेड्यांनाच ठाऊक असतं
or: ପାଗଳାମିରେ ଏକପ୍ରକାରର ଆନନ୍ଦ ଥାଏ, ଏକଥା କେବଳ ପାଗଳମାନେ ହିଁ ଜାଣନ୍ତି
ur: پاگل ہونے کا بھی اپنا ایک مزہ ہے، جسے صرف دیوانے جانتے ہیں

source: John Dryden in ‘The Spanish Friar’ (1681)
bn: জন ড্রাইডেন, ‘দ্য স্প্যানিশ ফ্রায়ার’ (১৬৮১)
hi: जॉन ड्राइडेन, दी स्पेनिश फ्रायर (1681), में
mr: जॉन ड्रायडन, ‘द स्पॅनिश फ्रायर’ (१६८१)’
or: ଜନ୍ ଡ୍ରାଇଡେନ୍ ‘ଦ ସ୍ପାନିସ୍ ଫ୍ରିଆର୍’ରେ (୧୬୮୧)
ur: جان ڈرائیڈن، ’اسپینش فرائر‘ (۱۶۸۱) میں

source: CONSIDER DONATING TO PARI
bn: পারিকে সাহায্য করার কথা বিবেচনা করে দেখুন
hi: पारी को दान करने पर विचार करें
mr: पारीला देणगी द्या
or: ପରୀକୁ ଦାନ କରିବା ବିଷୟୟରେ ବିଚାର କରନ୍ତୁ
ur: پاری کو عطیہ دینے پر غور کریں

source: Donate money
bn: অর্থ সাহায্য করুন
hi: पैसा दान करें
mr: आर्थिक सहाय्य करा
or: ଅର୍ଥ ଦାନ କରନ୍ତୁ
ur: پیسے کا عطیہ کریں

source: You can send in donations using a range of payment methods. All donations made to the <b>CounterMedia Trust</b> are eligible for exemption under Section 80G of the Income Tax Act, 1961.
bn: অর্থ প্রেরণের বিভিন্ন পদ্ধতির যে কোনও একটি ব্যবহার করে আপনি আমাদের অনুদান পাঠাতে পারেন। <b>কাউন্টারমিডিয়া ট্রাস্ট</b>-এ পাঠানো সকল আর্থিক অনুদান ১৯৬১ সালের আয়কর আইনের ধারা ৮০ জি -এর অধীনে আয়করে ছাড় পাবে।
hi: आप भुगतान के विभिन्न तरीकों का उपयोग करके दान के पैसे भेज सकते हैं। <b>काउंटरमीडिया ट्रस्ट</b> को किए गए सभी दान, आयकर अधिनियम, 1961 की धारा 80जी के तहत छूट के लिए पात्र हैं।
mr: तुम्ही तुमची देणगी विविध मार्गांनी पाठवू शकता. <b>CounterMedia Trust</b> ला दिलेल्या सर्व देणग्या आयकर कायद्याच्या कलम ८० जी नुसार करमुक्त आहेत.
or: ଆପଣ ବିଭିନ୍ନ ପୈଠ ପଦ୍ଧତି ବ୍ୟବହାର କରି ଅନୁଦାନ ପଠାଇପାରିବେ ସମସ୍ତ ଅନୁଦାନ ଯାହାକି <b>କଣ୍ଟ୍ରି ମିଡ଼ିଆ ଟ୍ରଷ୍ଟ</b> ଉଦ୍ଦେଶ୍ୟରେ ହୋଇଥାଏ ସେସବୁ ଆୟକର ଆଇନ, ୧୯୬୧ର ଧାରା ୮୦ଜି ଅଧୀନରେ ରିହାତି ପାଇଁ ଯୋଗ୍ୟ ହୋଇଥାଏ।
ur: آپ ادائیگی کے مختلف طریقوں کا استعمال کرکے چندے بھیج سکتے ہیں۔ <b>کاؤنٹر میڈیا ٹرسٹ</b> کو دیے گئے تمام چندے انکم ٹیکس قانون، ۱۹۶۱ کے سیکشن ۸۰ جی کے تحت ٹیکس سے مستثنیٰ ہیں۔
