Repository: PARINetwork/pari
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, mr, or, ur

source: Send by courier / post to:<br/> <strong>CounterMedia Trust</strong> <br/> c/o P. Sainath, 27/43 Sagar Sangam, Bandra Reclamation, Mumbai 400050, Maharashtra, India.
bn: ডাকযোগে বা ক্যুরিয়ারের মাধ্যমে পাঠানোর ঠিকানা:<br/><strong> কাউন্টার মিডিয়া ট্রাস্ট </strong><br/> প্রযত্নে, পি. সাইনাথ, ২৭/৪৩ সাগর সঙ্গম, বান্দ্রা রিক্লেমেশন, মুম্বই ৪০০০৫০, মহারাষ্ট্র, ভারতবর্ষ।
hi: कूरियर / पोस्ट द्वारा इस पते पर भेजेंः<br/> <strong>CounterMedia Trust</strong> <br/> c/o P. Sainath, 27/43 Sagar Sangam, Bandra Reclamation, Mumbai 400050, Maharashtra, India
mr: पोस्ट किंवा कुरियरसाठी पत्ताः <br/><strong>काउंटरमीडिया ट्रस्ट</strong><br/> द्वारा पी. साइनाथ, २७/४३, सागर संगम, बांद्रा रेक्लमेशन, वांद्रे पश्चिम, मुंबई ४०००५०, महाराष्ट्र, भारत.
or: କୋରିଅର/ଡାକ ଯୋଗେ ଏଠାକୁ ପଠାନ୍ତୁ :<br/><strong> କାଉଣ୍ଟର ମିଡିଆ ଟ୍ରଷ୍ଟ୍</strong><br/> ପି ସାଇନାଥ, ୨୭/୪୩ ସାଗର ସଙ୍ଗମ, ବାନ୍ଦ୍ରା ରିକ୍ଲାମେସନ, ମୁମ୍ବାଇ ୪୦୦୦୫୦, ମହାରାଷ୍ଟ୍ର, ଭାରତ।
ur: کوریئر / ڈاک سے اس پتہ پر بھیجیں: <br/><strong>CounterMedia Trust</strong><br/> c/o P. Sainath, 27/43 Sagar Sangam, Bandra Reclamation, Mumbai 400050, Maharashtra, India.

source: PAYMENT BY BANK/ WIRE TRANSFER
bn: ব্যাঙ্ক বা ওয়্যার ট্রান্সফারের মাধ্যমে অনুদান পাঠাতে হলে
hi: बैंक / वायर ट्रांस्फर द्वारा भुगतान
mr: बँक ट्रान्सफरसाठी
or: ବ୍ୟାଙ୍କ/ଓୟାର ଟ୍ରାନ୍ସଫର ମାଧ୍ୟମରେ ପୈଠ
ur: بینک / وائر ٹرانسفر کے ذریعہ ادائیگی

source: Payable to: <strong>CounterMedia Trust</strong>
bn: এই ঠিকানায় পাঠান: <strong>কাউন্টারমিডিয়া ট্রাস্ট</strong>
hi: <strong>CounterMedia Trust</strong> को देय
mr: खात्याचे नावः<strong>CounterMedia Trust</strong>
or: ଏହାକୁ ପୈଠଯୋଗ୍ୟ: <strong>କାଉଣ୍ଟର ମିଡିଆ ଟ୍ରଷ୍ଟ୍</strong>
ur: قابل ادائیگی: <strong>CounterMedia Trust</strong>

source: Bank and branch: HDFC Bank, Aundh<br/> Address: 93, Anand Park, Rajyog Creations, Off ITI Road, Aundh, Pune 411007, Maharashtra.<br/> Account Number: 50100091804541<br/> MICR Code: 411240005<br/> IFSC Code: HDFC0000052
bn: ব্যাঙ্ক এবং শাখা: এইচডিএফসি ব্যাঙ্ক, আউন্ড<br/>ঠিকানা: ৯৩, আনন্দ পার্ক, রাজয়োগ ক্রিয়েশন, অফ আইটিআই রোড, আউন্ড, পুণে ৪১১০০৭, মহারাষ্ট্র। <br/> অ্যাকাউন্ট নম্বর: 50100091804541<br/> এমআইসিআর কোড: 411240005<br/> আইএফএসসি কোড: HDFC0000052
hi: बैंक तथा शाखाः HDFC Bank, Aundh<br/> पता: 93, Anand Park, Rajyog Creations, Off ITI Road, Aundh, Pune 411007, Maharashtra. <br/> खाता संख्या: 50100091804541 <br/>MICR कोड: 411240005 <br/> IFSC कोड: HDFC0000052
mr: बँक आणि शाखा : एचडीएफसी बँक, औंध<br/> पत्ता: ९३, आनंद पार्क, राजयोग क्रिएशन्स, ऑफ आयटीआय रोड, औंध, पुणे ४११००७, महाराष्ट्र.<br/> खाते क्रमांक: 50100091804541<br/> MICR कोड: 411240005<br/> IFSC कोड: HDFC0000052
or: ବ୍ୟାଙ୍କ ଏବଂ ଶାଖା: ଏଚଡିଏଫସି ବ୍ୟାଙ୍କ, ଔନ୍ଧ <br/> ଠିକଣା: ୯୩ ଆନନ୍ଦ ପାର୍କ, ରାଜଯୋଗ କ୍ରିଏସନ୍ସ, ଆଇଟିଆଇ ରୋଡ୍ ସମ୍ମୁଖ, ଔନ୍ଧ, ପୁନେ ୪୧୧୦୦୭.<br/> ଆକାଉଣ୍ଟ ନମ୍ବର: ୫୦୧୦୦୦୯୧୮୦୪୫୪୧ <br/> ଏମଆଇସିଆର କୋଡ୍: ୪୧୧୨୪୦୦୦୫ <br/> ଆଇଏଫଏସସି କୋଡ୍: ଏଚଡିଏଫସି୦୦୦୦୦୫୨
ur: بینک اور شاخ: HDFC Bank, Aundh <br/> پتہ: 93, Anand Park, Rajyog Creations, Off ITI Road, Aundh, Pune 411007, Maharashtra.<br/> اکاؤنٹ نمبر: 50100091804541<br/> MICR کوڈ: 411240005<br/> IFSC کوڈ: HDFC0000052

source: And send an email to donate@ruralindiaonline.org mentioning the transaction reference number, amount and date of transfer, along with your contact details.
bn: এবং অনুদান দেওয়ার জন্য ইমেল পাঠান এইখানে @ruralindiaonline.org সঙ্গে পাঠান লেনদেনের বিবরণ - রেফারেন্স নম্বর, অনুদানের পরিমাণ এবং অর্থ স্থানান্তরের তারিখ, আপনার সঙ্গে যোগাযোগের ঠিকানা ইত্যাদি।
hi: और अपने संपर्क विवरण के साथ लेनदेन संदर्भ संख्या, राशि और स्थानांतरण की तारीख का उल्लेख करते हुए donate@ruralindiaonline.org पर एक ई-मेल भेजें।
mr: पैसे ट्रान्सफर झाल्यावर donate@ruralindiaonline.org या पत्त्यावर ईमेल पाठवा. ट्रॅन्झॅक्शन नंबर, रक्कम, पैसे ट्रान्सफर केल्याची तारीख आणि तुम्हाला संपर्क करण्यासाठी आवश्यक तपशील द्या.
or: ଏବଂ donate@ruralindiaonline.org ରେ ଏକ ଇମେଲ୍ ପଠାନ୍ତୁ, ସେଥିରେ ଟ୍ରାଞ୍ଜାକ୍ସନ ରେଫରେନ୍ସ ନମ୍ବର, ପରିମାଣ ଏବଂ ସ୍ଥାନାନ୍ତରଣ ତାରିଖ ସହିତ ଆପଣଙ୍କ ଯୋଗାଯୋଗ ବିବରଣୀ ପ୍ରଦାନ କରନ୍ତୁ।
ur: اور ہمیں ایک ای میل donate@ruralindiaonline.org پر بھیج دیں، جس میں آپ سے رابطہ کی تفصیلات کے ساتھ ساتھ ٹرانزیکشن ریفرنس نمبر، رقم اور رقم بھیجنے کی تاریخ درج ہو۔

source: Please fill the form below after you have sent in your donation.
bn: অনুগ্রহপূর্বক আপনার অনুদান পাঠানোর পরে নিচের ফর্মটি পূরণ করুন।
hi: कृपया अपने दान की राशि भेजने के बाद नीचे दिए गए फॉर्म को भरें।
mr: देणगी दिल्यानंतर कृपया खालील फॉर्म भरा.
or: ଦୟାକରି ଆପଣ ଅନୁଦାନ ପଠାଇବା ପରେ ତଳେ ଦିଆଯାଇଥିବା ଫର୍ମ ପୂରଣ କରନ୍ତୁ।
ur: اپنے چندے کی رقم بھیجنے کے بعد براہ کرم نیچے دیے گئے فارم کو بھریں۔

source: IMPS
bn: আইএমপিএস (IMPS)
or: IMPS (ଆଇଏମପିଏସ୍)
ur: آئی ایم پی ایس

source: Payment by mobile phone using Immediate Payment Service (IMPS).<br/> Please go through the following methods of mobile payment enabled by the National Payments Corporation of India (NPCI).
bn: তাৎক্ষণিক পেমেন্ট সার্ভিস (IMPS) ব্যবহার করে মোবাইল ফোনের মাধ্যমে অর্থ প্রদান করুন। মোবাইল ফোনের মাধ্যমে পেমেন্টের জন্য দয়া করে <br/>জাতীয় পেমেন্টস কর্পোরেশন অব ইন্ডিয়ার (NPCI) নিম্নোক্ত নির্দেশাবলী পড়ুন।
hi: तत्काल भुगतान सेवा (आईएमपीएस) का उपयोग करके मोबाइल फोन द्वारा भुगतान। <br/>कृपया भारतीय राष्ट्रीय भुगतान निगम (एनपीसीआई) द्वारा सक्षम बनाए गए मोबाइल भुगतान के निम्नलिखित तरीकों को देखें।
mr: मोबाइल फोनचा वापर करून तात्काळ पेमेंट (IMPS). <br/> नॅशनल पेमेंट कॉर्पोरेशन ऑफ इंडियाने (NPCI) सुरू केलेल्या पुढील मोबाइल पेमेंट पद्धतींची माहिती नीट वाचा.
or: ତତ୍କାଳ ପୈଠ ସେବା ଆଇଏମପିଏସ୍(IMPS) ବ୍ୟବହାର କରି ମୋବାଇଲ୍ ଫୋନରେ ପୈଠ<br/> ଦୟାକରି ନ୍ୟାସନାଲ୍ ପେମେଣ୍ଟ କର୍ପୋରେସନ ଅଫ୍ ଇଣ୍ଡିଆ ଏନପିସିଆଇ (NPCI) ଦ୍ୱାରାସକ୍ଷମ ହୋଇଥିବା ନିମ୍ନଲିଖିତ ମୋବାଇଲ୍ ପୈଠ ପଦ୍ଧତି ବିଷୟରେ ଜାଣନ୍ତୁ।
ur: فوری ادائیگی سروِس (آئی ایم پی ایس) کا استعمال کرتے ہوئے موبائل فون کے ذریعے ادائیگی۔ <br/> براہ کرم نیشنل پیمنٹس کارپویشن آف انڈیا (این پی سی آئی) کے ذریعہ فعال کیے گئے موبائل ادائیگی کے درج ذیل طریقوں پر عمل کریں۔

source: One easy way to do this is through the National Unified USSD Platform (NUUP)
bn: ন্যাশনাল ইউনিফাইড ইউএসএসডি USSD প্ল্যাটফর্ম (NUUP)-এর মাধ্যমে এটি সহজেই করা যায়।
hi: ऐसा करने का एक आसान तरीका नेशनल यूनिफाइड यूएसएसडी प्लेटफॉर्म (एनयूयूपी) है।
mr: हे करण्याचा एक सोपा मार्ग म्हणजे नॅशनल युनिफाइड यूएसएसडी प्लॅटफॉर्म (एनयूयूपी)
or: ଏହା କରିବାର ଏକ ସହଜ ଉପାୟ ହେଉଛି ଜାତୀୟ ୟୁନିଫାଏଡ୍ USSD ପ୍ଲାଟଫର୍ମ (NUUP) ମାଧ୍ୟମରେ
ur: ایسا کرنے کا ایک آسان طریقہ یہ ہے کہ اسے نیشنل یونیفائیڈ یو ایس ایس ڈی پلیٹ فارم (این یو یو پی) کے ذریعہ کیا جائے۔

source: The following has been reproduced from <a href="http://www.npci.org.in/documents/FAQs-NUUP.pdf" target="_blank">http://www.npci.org.in/documents/FAQs-NUUP.pdf</a>
bn: নিম্নোক্ত নির্দেশাবলী যে সূত্রের ভিত্তিতে পুনর্লিখিত হয়েছে <a href="http://www.npci.org.in/documents/FAQs-NUUP.pdf" target="_blank">http://www.npci.org.in/documents/FAQs-NUUP.pdf</a>
hi: निम्नलिखित को <a href="http://www.npci.org.in/documents/FAQs-NUUP.pdf" target="_blank">http://www.npci.org.in/documents/FAQs-NUUP.pdf</a> से दोबारा तैयार किया गया है।
mr: NPCI च्या वेबसाइटवरूनः <a href="http://www.npci.org.in/documents/FAQs-NUUP.pdf" target="_blank">http://www.npci.org.in/documents/FAQs-NUUP.pdf</a>
or: ନିମ୍ନଲିଖିତଗୁଡ଼ିକ ଏଥିରୁ ଉତ୍ପର୍ଣ୍ଣ କରାଯାଇଛି<a href="http://www.npci.org.in/documents/FAQs-NUUP.pdf" target="_blank">http://www.npci.org.in/documents/FAQs-NUUP.pdf</a>
ur: درج ذیل کو <a href="http://www.npci.org.in/documents/FAQs-NUUP.pdf" target="_blank">http://www.npci.org.in/documents/FAQs-NUUP.pdf</a> سے تیار کیا گیا ہے

source: Fund transfer using IFSC and account number:
bn: আইএফএসসি এবং অ্যাকাউন্ট নম্বর ব্যবহার করে অর্থ প্রদান করতে হলে:
hi: IFSC और खाता संख्या का उपयोग कर फंड ट्रांसफर:
mr: IFSC व खाते क्रमांक वापरून पैसे भरणा
or: ଆଇଏଫଏସସି ଏବଂ ଆକାଉଣ୍ଟ ନମ୍ବର ବ୍ୟବହାର କରି ପାଣ୍ଠି ସ୍ଥାନାନ୍ତରଣ କରନ୍ତୁ:
ur: آئی ایف ایس سی اور اکاؤنٹ نمبر کا استعمال کرکے رقم کی منتقلی:

source: Dial *99# from your mobile handset.
bn: আপনার মোবাইল ফোন থেকে *৯৯# ডায়াল করুন।
hi: अपने मोबाइल हैंडसेट से *99# डायल करें।
mr: तुमच्या मोबाइलवरून *99# फिरवा
or: ଆପଣଙ୍କ ମୋବାଇଲ୍ ହ୍ୟାଣ୍ଡସେଟରୁ *99# ଡାଏଲ କରନ୍ତୁ।
ur: اپنے موبائل ہینڈ سیٹ سے *99# ڈائل کریں۔

source: The NUUP welcome screen will appear asking you to enter your bank’s 4-digit IFS code.
bn: NUUP-এর প্রাথমিক স্ক্রিনটি আপনার ব্যাঙ্কের ৪-সংখ্যার আইএফএস কোডটি আপনার কাছ থেকে জানতে চাইবে
hi: NUUP का वेल्कम स्क्रीन आपके बैंक के 4 अंकों वाले IFS कोड को दर्ज करने के लिए कहेगा।
mr: NUUP ची वेलकम स्क्रीन येईल व तुम्हाला तुमच्या बँकेचा चार अंकी IFS कोड घालायला सांगितलं जाईल.
or: ଏନୟୁୟୁପି ସ୍ୱାଗତ ସ୍କ୍ରିନ୍ ଦେଖାଯିବ ଓ ଆପଣଙ୍କୁ ବ୍ୟାଙ୍କର ୪ ଅଙ୍କ ବିଶିଷ୍ଟ ଆଇଏଫସି କୋଡ୍ ପ୍ରବେଶ କରାଇବାକୁ କହିବ।
ur: این یو یو پی کی ویلکم اسکرین سامنے آئے گی، جو آپ سے آپ کے بینک کا ۴ ہندسوں والا آئی ایف ایس کوڈ درج کرنے کو کہے گی۔

source: After entering a valid IFS code, the NUUP menu will appear with different options of available services enabled for your bank.
bn: একটি বৈধ আইএফএসসি কোড দেওয়ার পরে, NUUP মেনুটি আপনার ব্যাঙ্কের প্রদত্ত ভিন্ন ভিন্ন পরিষেবার কথা জানাবে।
hi: सही IFS कोड दर्ज करने के बाद, NUUP मेनू सामने आएगा जिसमें आपके बैंक द्वारा उपलब्ध कराई जाने वाली विभिन्न सेवाओं का विकल्प मौजूद होगा।
mr: हा कोड घातल्यानंतर NUUP चा मेनू येईल ज्यात तुमच्या बँकेकडे उपलब्ध असणाऱ्या विविध सेवांचे पर्याय दिलेले असतील.
or: ଏକ ବୈଧ ଆଇଏଫଏସ କୋଡ୍ ପ୍ରବେଶ କରିବା ପରେ, ଏନୟୁୟୁପି ମେନ୍ୟୁ ଦୃଶ୍ୟମାନ ହେବ ତାହା ସହିତ ଆପଣଙ୍କ ବ୍ୟାଙ୍କ ପାଇଁ ସକ୍ଷମ କରାଯାଇଥିବା ଉପଲବ୍ଧ ସେବାଗୁଡ଼ିକର ବିଭିନ୍ନ ବିକଳ୍ପ ଦେଖାଯିବ।
ur: صحیح آئی ایف ایس کوڈ درج کرنے کے بعد، این یو یو پی مینو سامنے آئے گا، جس میں آپ کے بینک کے ذریعے مہیا کرائی گئی مختلف خدمات کا آپشن موجود ہوگا۔

source: Enter 4 for Fund Transfer using IFSC and account number and submit.
bn: আইএফএসসি এবং অ্যাকাউন্ট নম্বর ব্যবহার করে ফান্ড ট্রান্সফারের জন্য ৪ লিখুন এবং এন্টার করুন
hi: IFSC और खाता संख्या का उपयोग करके फंड ट्रांस्फर के लिए 4 दर्ज करें और जमा करा दें।
mr: पैसे पाठवण्यासाठी 4 पर्याय निवडा, IFSC व खाते क्रमांक घाला आणि सबमिट करा.
or: ଆଇଏଫଏସସି ଓ ଆକାଉଣ୍ଟ ନମ୍ବର ବ୍ୟବହାର କରି ପାଣ୍ଠି ସ୍ଥାନାନ୍ତରଣ ପାଇଁ ୪ ଏଣ୍ଟର କରନ୍ତୁ ଏବଂ ଦାଖଲ କରନ୍ତୁ।
ur: آئی ایف ایس سی اور اکاؤنٹ نمبر کا استعمال کرتے ہوئے رقم کی منتقلی کے لیے ۴ درج کریں اور جمع کروائیں۔

source: On subsequent screens enter the MPIN and the last 4 digits of the account number (optional).
bn: পরবর্তী স্ক্রিনগুলিতে এমপিআইএন এবং অ্যাকাউন্টের শেষ ৪টি সংখ্যা লিখুন (ঐচ্ছিক)।
hi: बाद में आने वाले स्क्रीन पर MPIN और खाता संख्या के अंतिम 4 अंक दर्ज करें (वैकल्पिक)।
mr: यानंतर येणाऱ्या स्क्रीनवर MPIN आणि तुमच्या खाते क्रमांकाचे शेवटचे चार आकडे घाला (ऐच्छिक).
or: ପରବର୍ତ୍ତୀ ସ୍କ୍ରିନରେ ଏମପିନ୍ ଓ ଆକାଉଣ୍ଟ ନମ୍ବରର ଶେଷ ୪ଟି ଅଙ୍କ (ଇଛାଧିନ) ପ୍ରବେଶ କରନ୍ତୁ।
ur: بعد میں آنے والی اسکرینوں پر MPIN اور اکاؤنٹ نمبر کے ۴ ہندسے درج کریں (اختیاری)۔

source: Beneficiary account number
bn: বেনিফিশিয়ারি অ্যাকাউন্ট নম্বর
hi: जिसको राशि भेजी जा रही है उसका खाता नंबर
mr: लाभार्थीचा खाते क्रमांक
or: ହିତାଧିକାରୀ ଆକାଉଣ୍ଟ ନମ୍ବର
ur: وصول کنندہ کا اکاؤنٹ نمبر

source: IFS code
bn: আইএফএস কোড
hi: IFS कोड
mr: IFS कोड
or: IFS (ଆଇଏଫଏସ) କୋଡ୍
ur: آئی ایف ایس کوڈ

source: Amount
bn: পরিমাণ
hi: धनराशि
mr: रक्कम
or: ପରିମାଣ
ur: رقم

source: Remarks (optional) will appear.
bn: মন্তব্য করুন (ঐচ্ছিক)।
hi: टिप्पणी (वैकल्पिक) दिखाई देगी।
mr: रिमार्क (ऐच्छिक) रकाना दिसेल.
or: ଟିପ୍ପଣୀ (ଇଛାଧିନ) ଦେଖାଯିବ।
ur: تبصرے (اختیاری) ظاہر ہوں گے۔

source: A confirmation screen will appear.
bn: নিশ্চিত হওয়ার জন্য একটি স্ক্রিন প্রদর্শিত হবে।
hi: पुष्टिकरण स्क्रीन दिखाई देगी।
mr: व्यवहार पूर्ण झाल्याचा एक स्क्रीन येईल.
or: ଏକ ସୁନିଶ୍ଚିତକରଣ ସ୍କ୍ରିନ୍ ଦେଖାଯିବ।
ur: تصدیق والی اسکرین نمودار ہوگی۔

source: THE FORM
bn: অনুদান ফর্ম
hi: फॉर्म
mr: फॉर्म
or: ଏହି ଫର୍ମ
ur: فارم

source: FAQs
bn: সাধারণ প্রশ্নাবলী
mr: नेहमी विचारले जाणारे प्रश्न
ur: اکثر پوچھے جانے والے سوالات

source: I sent PARI a donation. How do I get a receipt?
bn: আমি পারির তহবিলে অনুদান পাঠিয়েছি, এ বাবদ কোনও রসিদ পাওয়া সম্ভব?
hi: मैंने पारी को चंदा भेजा था। उसकी रसीद मुझे कैसे मिलेगी?
mr: मी पारीला देणगी दिली आहे. मला पावती कशी मिळेल?
or: ମୁଁ ପରୀକୁ ଏକ ଦାନ ପଠାଇଲି । ମୁଁ କିପରି ଏକ ରସିଦ ପାଇବି?
ur: میں نے پاری کو چندہ بھیجا تھا۔ اس کی رسید مجھے کیسے ملے گی؟

source: Please make sure you include your email address in the donation form when you make a contribution to PARI. A receipt will be sent to you in 4 to 8 weeks by email. You may download the 80G certificate <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank">here</a>.
bn: পারিতে আর্থিক অনুদান দেওয়ার সময়ে আপনি অনুগ্রহ করে আপনার ইমেল আইডিটি অনুদান ফর্মে উল্লেখ করবেন। ইমেলের মাধ্যমে ৪ থেকে ৮ সপ্তাহের মধ্যে আপনাকে একটি রসিদ পাঠানো হবে। আপনি 80জি শংসাপত্রটি <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank"> এখান থেকে </a> ডাউনলোড করতে পারেন।
hi: पारी को योगदान करते समय कृपया दान वाले फ़ॉर्म में अपना ई-मेल पता शामिल करने को सुनिश्चित करें। आपको ई-मेल द्वारा 4 से 8 सप्ताह में एक रसीद भेजी जाएगी। आप 80जी प्रमाणपत्र <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank">यहां</a> से डाउनलोड कर सकते हैं।
mr: पारीसाठी देणगी देताना फॉर्ममध्ये तुमचा ईमेल पत्ता घालायला विसरू नका. ईमेलद्वारे तुम्हाला ४-८ आठवड्यांत पावती पाठवली जाईल. ८० जी प्रमाणपत्र तुम्ही <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank">इथे</a> डाउनलोड करू शकता.
or: ଯେତେବେଳେ ଆପଣ ପରୀ ପାଇଁ ଯୋଗଦାନ କରନ୍ତି ସେତେବେଳେ ଦୟାକରି ସୁନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ଦାନ ଫର୍ମରେ ଆପଣଙ୍କର ଇମେଲ୍ ଠିକଣା ଅନ୍ତର୍ଭୁକ୍ତ କରିଛନ୍ତି । ଇମେଲ ଦ୍ୱାରା ୪ ରୁ ୮ ସପ୍ତାହ ମଧ୍ୟରେ ଆପଣଙ୍କୁ ଏକ ରସିଦ ପଠାଯିବ । ଆପଣ ୮୦ ଜି ପ୍ରମାଣପତ୍ର <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank">ଏଠାରେ</a> ଡାଉନଲୋଡ୍ କରିପାରିବେ ।
ur: براہ کرم پاری کو چندہ بھیجتے وقت عطیہ والے فارم میں اپنا ای میل ایڈریس شامل کرنے کو یقینی بنائیں۔ ای میل کے ذریعہ آپ کو رسید ۴ سے ۸ ہفتوں میں بھیجی جائے گی۔ آپ <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank">یہاں</a> سے ۸۰ جی سرٹیفکیٹ ڈاؤن لوڈ کر سکتے ہیں۔

source: I live abroad. Can I send PARI a donation?
bn: আমি বিদেশে বাস করি, আমি পারির তহবিলে অনুদান পাঠাতে পারি?
hi: मैं विदेश में रहता हूं। क्या मैं परी को दान के पैसे भेज सकता हूं?
mr: मी अमेरिकेची रहिवासी आहे. मला पारीला देणगी देता येईल का?
or: ମୁଁ ବିଦେଶରେ ବାସ କରେ । ମୁଁ ପରୀକୁ ଏକ ଦାନ ପଠାଇପାରିବି କି?
ur: میں بیرون ملک رہتا ہوں۔ کیا میں پاری کو چندہ بھیج سکتا ہوں؟

source: Is there any other way in which I can contribute?
bn: অন্য কোনও উপায়ে আমি পারির কাজে সাহায্য করতে পারি?
hi: क्या मैं किसी और तरीके से योगदान कर सकता हूं?
mr: इतरही काही मार्गांनी मला सहाय्य करता येईल का?
or: ମୁଁ ଅନ୍ୟ କୌଣସି ଉପାୟରେ ମୋର ଅନୁଦାନ ପଠାଇପାରିବି କି?
ur: کیا میں کسی اور طریقے سے اپنا تعاون دے سکتا ہوں؟

source: Apart from donating money and equipment, you can provide PARI copies of photo collections (new and old), pertaining to rural India. We are also always on the look out for people who can write/photograph for us. Learn more about how you can contribute <a href="/contribute">here</a>.
bn: অর্থ এবং সরঞ্জাম দান করা ছাড়াও, আপনি গ্রাম ভারতের সঙ্গে সম্পর্কিত ছবি সংগ্রহের (নতুন এবং পুরানো) কপি সরবরাহ করতে পারেন। আমরা সর্বদা তাঁদের সন্ধানে থাকি যাঁরা আমাদের জন্য ছব তুলতে / লিখতে পারেন। আপনি কীভাবে <a href="/contribute"> এখানে </a> অবদান রাখতে পারেন সে সম্পর্কে আরও জানুন।
hi: पैसे और उपकरण दान करने के अलावा, आप पारी को ग्रामीण भारत से संबंधित फोटो संग्रह (नए और पुराने) की प्रतियां प्रदान कर सकते हैं। हम हमेशा ऐसे लोगों की तलाश में भी रहते हैं जो हमारे लिए लिख सकें / तस्वीरें खींच सकें। आप कैसे योगदान कर सकते हैं, इस बारे में <a href="/contribute">यहां</a> और जानें।
mr: पैसा आणि उपकरणांची देणगी देण्यासोबतच तुम्ही ग्रामीण भारतासंबंधी (नव्या किंवा जुन्या) छायाचित्र संग्रहांच्या प्रती देऊ शकता. आमच्यासाठी लिहू शकणारे आणि छायाचित्रं काढू शकणाऱ्या लोकांच्या आम्ही कायम शोधात असतो. तुम्ही कसे योगदान देऊ शकता याबाबत <a href="/contribute">इथे</a> अधिक जाणून घ्या.
or: ଟଙ୍କା ଏବଂ ଉପକରଣ ଦେବା ବ୍ୟତୀତ, ଆପଣ ଗ୍ରାମୀଣ ଭାରତ ସମ୍ବନ୍ଧୀୟ ଫଟୋ ସଂଗ୍ରହ (ନୂତନ ଏବଂ ପୁରୁଣା) ର କପି ପରୀକୁ ପ୍ରଦାନ କରିପାରିବେ । ଆମେ ସବୁବେଳେ ଏମିତି ଲୋକଙ୍କୁ ଖୋଜୁଛୁ ଯେଉଁମାନେ ଆମ ପାଇଁ ଲେଖିପାରିବେ ଏବଂ ଫଟୋ ଉଠାଇପାରିବେ। ଆସନ୍ତୁ ଆପଣ କିପରି ଅଧିକ ଯୋଗଦାନ କରିପାରିବେ ସେ ବିଷୟରେ <a href="/contribute">ଏଠାରେ</a> ଅଧିକ ଜାଣିପାରିବେ।
ur: پیسے اور آلات عطیہ کرنے کے علاوہ، آپ پاری کو دیہی ہندوستان سے متعلق تصویر کے مجموعہ کی کاپیاں (نئی اور پرانی) فراہم کرسکتے ہیں۔ ہم ہمیشہ ان لوگوں کی تلاش میں رہتے ہیں، جو ہمارے لیے لکھ سکتے ہیں / تصویر کھینچ سکتے ہیں۔ مزید جانیں کہ آپ <a href="/contribute">یہاں</a> کس طرح تعاون کر سکتے ہیں۔

source: Thank you for donating to %(site_name)s.
bn: আমাদের %(site_name)sওয়েবসাইটে অনুদান দেওয়ার জন্য অশেষ ধন্যবাদ।
hi: %(site_name)s को दान करने के लिए धन्यवाद।
mr: %(site_name)s ला देणगी दिल्याबद्दल आपले आभारी आहोत.
or: %(site_name)s କୁ ଅନୁଦାନ ପାଇଁ ଆପଣଙ୍କୁ ଧନ୍ୟବାଦ।
ur: %(site_name)s کو چندہ دینے کے لیے آپ کا شکریہ۔

source: Donation received
bn: অনুদান গৃহীত হল
hi: दान मिल गया
mr: देणगी मिळाली
or: ଦାନ ଗ୍ରହଣ କରାଯାଇଛି
ur: چندہ موصول ہوا

source: FACES DIRECTORY
bn: মুখচ্ছবি সম্বলিত পঞ্জি
hi: चेहरे की डायरेक्ट्री
mr: चेहऱ्यांची दुनिया संग्रह
or: ମୁଖ ଶବ୍ଦକୋଷ
ur: چہرے کی ڈائریکٹری

source: Upload a FACE
bn: দেশের মানুষের মুখমণ্ডলের ছবি অপলোড করুন
hi: चेहरा अपलोड करें
mr: एखादा चेहरा पाठवा
or: ଗୋଟିଏ ଫେସ୍ ଅପଲୋଡ୍ କରନ୍ତୁ
ur: چہرہ اپ لوڈ کریں

source: Faces of <b>district names</b> starting with
bn: মুখোমুখি বিভাগ <b>জেলার নাম</b> শুরু হচ্ছে
hi: <b>जिले के नाम</b> के साथ शुरू होने वाले चेहरे
mr: <b>district names</b> या जिल्ह्यातील चेहरे
or: ମୁହଁଗୁଡ଼ିକ ଯେଉଁ <b>ଜିଲ୍ଲାର ନାମ </b>ଏହା ସହିତ ଆରମ୍ଭ ହୁଏ
ur: <b> ضلع کے نام </b> کے ساتھ شروع ہونے والے چہرے

source: Sorry! There are no faces on this page. Please consider <a href=%(contribute)s>contributing</a> one.
bn: দুঃখিত! এই পাতায় কোনও মুখচ্ছবি নেই। এখানে আপনি <a href=%(contribute)s>নিজের অবদান হিসেবে</a> একটি ছবি দিতেই পারেন।
hi: क्षमा करें! इस पेज पर कोई चेहरा नहीं है। कृपया <a href=%(contribute)s>योगदान करने</a> पर विचार करें।
mr: माफ करा. या पानावर कोणतेही चेहरे उपलब्ध नाहीत. तुम्हीच एखादा<a href=%(contribute)s>पाठवा</a>.
or: କ୍ଷମାକରିବେ! ଏହି ପୃଷ୍ଠାରେ କୌଣସି ମୁଖ ନାହିଁ। ଦୟାକରି <a href=%(contribute)s>ଗୋଟିଏ</a> ଯୋଗଦାନ କରିବା ପାଇଁ ବିଚାର କରନ୍ତୁ।
ur: معاف کریں! اس صفحہ پر کوئی چہرے نہیں ہیں۔ براہ کرم <a href=%(contribute)s>تعاون دینے پر </a> پر غور کریں۔

source: PARI aims to collect a photo of one man, one woman, and one child from every district in India. Check out our progress so far.
bn: পারি দেশের প্রতিটি জেলা থেকে অন্তত একটি করে পুরুষ, মহিলা এবং শিশুর ছবি সংগ্রহ করার লক্ষ্য নিয়েছে। এ বিষয়ে আমরা কতদূর অগ্রসর হলাম, তা দেখুন।
hi: पारी का उद्देश्य भारत के हर एक जिले से एक पुरूष, एक महिला, और एक बच्चे की फोटो एकत्र करना है। हमारी अब तक की प्रगति देखें।
mr: भारताच्या प्रत्येक जिल्ह्यातून एक पुरुष, एक स्त्री आणि एका मुलाचं छायाचित्र गोळा करायचं हे पारीचं ध्येय आहे. आतापर्यंत आम्ही कुठवर पोचलोय ते पहा.
or: ପରୀର ଲକ୍ଷ୍ୟ ଭାରତର ପ୍ରତି ଜିଲ୍ଲାର ଜଣେ ପୁରୁଷ, ଜଣେ ମହିଳା ଏବଂ ଜଣେ ଶିଶୁଙ୍କର ଫଟୋ ସଂଗ୍ରହ କରିବା। ଏପର୍ଯ୍ୟନ୍ତର ଆମର ଅଗ୍ରଗତି ଯାଞ୍ଚ କରନ୍ତୁ।
ur: پاری کا مقصد ہندوستان کے ہر ایک ضلع سے ایک مرد، ایک عورت، اور ایک بچہ کی تصویر جمع کرنا ہے۔ ہماری اب تک کی پیش رفت کو دیکھیں۔

source: Alphabetical
bn: বর্ণানুক্রমিক
hi: वर्णानुक्रम से
mr: अ ते ज्ञ
or: ଅକ୍ଷର
ur: حروف تہجی

source: District
bn: জেলা
hi: जिला
mr: जिल्हा
or: ଜିଲ୍ଲା
ur: ضلع

source: AGE
bn: বয়স
hi: उम्र
mr: वय
or: ବୟସ
ur: عمر

source: OCCUPATION
bn: পেশা
hi: पेशा
mr: व्यवसाय
or: ବୃତ୍ତି
ur: پیشہ

source: PARENTS' OCCUPATION
bn: অভিভাবকের পেশা
hi: माता-पिता का पेशा
mr: पालकांचा व्यवसाय
or: ପିତାମାତାଙ୍କ ବୃତ୍ତି
ur: والدین کا پیشہ

source: ADIVASI
bn: আদিবাসী
hi: आदिवासी
mr: आदिवासी
or: ଆଦିବାସୀ
ur: آدیواسی

source: VILLAGE
bn: গ্রাম
hi: गांव
mr: गाव
or: ଗ୍ରାମ
ur: گاؤں

source: PANCHAYAT
bn: পঞ্চায়েত
hi: पंचायत
mr: पंचायत
or: ପଞ୍ଚାୟତ
ur: پنچایت

source: DISTRICT
bn: জেলা
hi: जिला
mr: जिल्हा
or: ଜିଲ୍ଲା
ur: ضلع

source: STATE
bn: রাজ্য
hi: राज्य
mr: राज्य
or: ରାଜ୍ୟ
ur: ریاست

source: PHOTOGRAPHER
bn: আলোকচিত্রী
hi: फोटोग्राफर
mr: छायाचित्रकार
or: ଫଟୋଗ୍ରାଫର
ur: فوٹو گرافر

source: CAMERA
bn: ক্যামেরা
hi: कैमरा
mr: कॅमेरा
or: କ୍ୟାମେରା
ur: کیمرا

source: DATE PHOTO WAS TAKEN
bn: চিত্রগ্রহণের দিনক্ষণ
hi: फोटो खींचने की तारीख
mr: छायाचित्र घेतल्याची तारीख
or: ଯେଉଁ ତାରିଖରେ ଫଟୋ ନିଆଯାଇଥିଲା
ur: فوٹو کھینچنے کی تاریخ

source: PHOTO TAKEN IN
bn: চিত্রগ্রহণের স্থান
hi: में फोटो खींची गई
mr: इथे फोटो घेतला
or: ଫଟୋ ଏଥିରେ ନିଆଯାଇଥିଲା
ur: میں تصویر لی گئی

source: QUOTE
bn: উক্তি
hi: उद्धरण
mr: उद्धरण
or: ଉଦ୍ଧୃତାଂଶ
ur: اقتباس

source: ADDITIONAL INFORMATION
bn: অতিরিক্ত তথ্য
hi: अतिरिक्त जानकारी
mr: आणखी काही माहिती
or: ଅତିରିକ୍ତ ସୂଚନା
ur: اضافی معلومات

source: PARI consolidated feed
bn: পারির সংকলিত যাবতীয় ফিড
hi: पारी का समेकित फ़ीड
mr: Consolidated Feed
or: ପରୀ ସମନ୍ୱିତ ଫିଡ୍
ur: پاری کا مستحکم فیڈ

source: Updates on the PARI site over the past {0} days
bn: গত {0} দিনে পারির সাইটে সেসব আপডেট হয়েছে
hi: पिछले {0} दिनों में पारी की साइट पर अपडेट
mr: मागील {0} दिवसात पारीवर प्रकाशित झालेले नवीन साहित्य
or: ଗତ କିଛି ଦିନରେ ପରୀ ସାଇଟରେ ଅପଡେଟ୍ {0}
ur: گزشتہ {0} دنوں میں پاری کی سائٹ پر اپ ڈیٹس

source: PARI article feed
bn: পারি প্রতিবেদন ফিড
hi: पारी के लेख का फीड
mr: आर्टिकल फीड
or: ପରୀ ଲେଖା ଫିଡ୍
ur: پاری کے مضمون کا فیڈ

source: Article updates on the PARI site over the past {0} days
bn: গত {0} দিনে পারির সাইটে প্রতিবেদন বিভাগের আপডেট
hi: पिछले {0} दिनों में पारी की साइट पर लेख के अपडेट
mr: मागील {0} दिवसात पारीवर प्रकाशित झालेले लेख
or: ଗତ {0} ଦିନ ମଧ୍ୟରେ ପରୀ ସାଇଟରେ ଅପଡେଟ୍ ହୋଇଥିବା ଲେଖାଗୁଡ଼ିକ
ur: گزشتہ {0} دنوں میں پاری کی سائٹ پر مضمون کے اپ ڈیٹس

source: PARI album feed
bn: পারি অ্যালবাম ফিড
hi: पारी के एल्बम का फ़ीड
mr: अल्बम फीड
or: ପରୀ ଆଲବମ୍ ଫିଡ୍
ur: پاری کے البم کا فیڈ

source: Album updates on the PARI site over the past {0} days
bn: গত {0} দিনে পারির সাইটে অ্যালবাম বিভাগের আপডেট
hi: पिछले {0} दिनों में पारी की साइट पर एल्बम के अपडेट
mr: मागील {0} दिवसात पारीवर प्रकाशित झालेलेअल्बम
or: ଗତ {0} ଦିନ ମଧ୍ୟରେ ପରୀ ସାଇଟରେ ଅପଡେଟ୍ ହୋଇଥିବା ଆଲବମ
ur: گزشتہ {0} دنوں میں پاری کی سائٹ پر البم کے اپ ڈیٹس

source: PARI face feed
bn: পারি ফেস ফিড
hi: पारी के चेहरे का फ़ीड
mr: फेस फीड
or: ପରୀ ଫେସ୍ ଫିଡ୍
ur: پاری کے چہرے کا فیڈ

source: Face updates on the PARI site over the past {0} days
bn: গত {0} দিনে পারির সাইটে মুখোমুখি বিভাগের আপডেট
hi: पिछले {0} दिनों में पारी की साइट पर चेहरे के अपडेट
mr: मागील {0} दिवसात पारीवर प्रकाशित झालेले चेहरे
or: ଗତ {0} ଦିନ ମଧ୍ୟରେ ପରୀ ସାଇଟରେ ଅପଡେଟ୍ ହୋଇଥିବା ଫେସ୍
ur: گزشتہ {0} دنوں میں پاری کی سائٹ پر چہرے کے اپ ڈیٹس

source: PARI resource feed
bn: পারি রিসোর্স ফিড
hi: पारी के संसाधन का फ़ीड
mr: रीसोर्स फीड
or: ପରୀ ରିସୋର୍ସ ଫିଡ୍
ur: پاری کے وسیلہ کا فیڈ

source: Resource updates on the PARI site over the past {0} days
bn: গত {0} দিনে পারির সাইটে রিসোর্স বিভাগের আপডেট
hi: पिछले {0} दिनों में पारी की साइट पर संसाधन के अपडेट
mr: मागील {0} दिवसात पारीवर प्रकाशित झालेली संसाधने
or: ଗତ {0} ଦିନ ମଧ୍ୟରେ ପରୀ ସାଇଟରେ ଅପଡେଟ୍ ହୋଇଥିବା ରିସୋର୍ସ ବା ସମ୍ବଳ
ur: گزشتہ {0} دنوں میں پاری کی سائٹ پر وسیلہ کے اپ ڈیٹس

source: Stay updated with RSS/Atom feeds
bn: আরএসএস/অ্যাটম ফিডের মাধ্যমে অবগত থাকুন
hi: आरएसएस / एटम फ़ीड से अपडेट रहें
mr: RSS/Atom feeds च्या माध्यमातून अद्ययावत मजकूर मिळवा
or: ଆର୍‌ଏସଏସ୍/ଆଟମ୍ ଫିଡସ ସହିତ ଅଦ୍ୟତନ କରନ୍ତୁ
ur: آر ایس ایس / ایٹم فیڈز کے ساتھ اپ ڈیٹ رہیں

source: Stay updated with latest content through Feeds
bn: আমাদের নতুন নতুন প্রতিবেদন সম্বন্ধে অবগত থাকুন ফিডের মাধ্যমে
hi: फ़ीड के माध्यम से नवीनतम सामग्री के साथ अपडेट रहें
mr: या फीड्समधून ताजा मजकूर मिळवा
or: ଫିଡ୍ ମାଧ୍ୟମରେ ସଦ୍ୟ ବିଷୟବସ୍ତୁ ସହ ଅଦ୍ୟତନ ରହନ୍ତୁ
ur: فیڈز کے ذریعہ تازہ ترین مواد کے ساتھ اپ ڈیٹ رہیں

source: Consolidated Feed
bn: সংকলিত যাবতীয় ফিড
hi: समेकित फ़ीड
or: ସମନ୍ୱିତ ଫିଡ୍
ur: مضبوط فیڈ

source: Atom
bn: অ্যাটম
hi: एटम
or: ଆଟମ
ur: ایٹم

source: RSS
bn: আরএসএস
hi: आरएसएस
ur: آر ایس ایس

source: Article Feed
bn: প্রতিবেদন ফিড
hi: लेख का फ़ीड
mr: आर्टिकल फीड
or: ଆର୍ଟିକିଲ୍ ଫିଡ୍
ur: مضمون کا فیڈ

source: Album Feed
bn: অ্যালবাম ফিড
hi: एल्बम का फ़ीड
mr: अल्बम फीड
or: ଆଲବମ୍ ଫିଡ୍
ur: البم کا فیڈ

source: Face Feed
bn: মুখোমুখি ফিড
hi: चेहरे का फ़ीड
mr: फेस फीड
or: ମୁଖ ଫିଡ୍
ur: چہرے کا فیڈ

source: Resource Feed
bn: সংগ্রহ সংক্রান্ত ফিড
hi: संसाधन का फ़ीड
mr: रीसोर्स फीड
or: ଉତ୍ସ ଫିଡ୍
ur: وسیلہ کا فیڈ

source: Sub district type has to be chosen first
bn: প্রথমে উপজেলাভিত্তিক ফিড সন্ধান করুন
hi: सब डिस्ट्रिक्ट टाइप को पहले चुनना होता है
mr: आधी Sub district निवडावा लागेल
or: ପ୍ରଥମେ ଉପଜିଲ୍ଲାର ପ୍ରକାର ଚୟନ କରାଯିବ
ur: سب ڈسٹرکٹ ٹائپ کا انتخاب پہلے کرنا ہوگا

source: Pages from %(location.address)s
bn: পেজ দেখুন %(location.address)s
hi: %(location.address)s से पृष्ठ
mr: %(location.address)s येथील मजकूर
or: ଗୁଡ଼ିକରୁ ପୃଷ୍ଠାଗୁଡ଼ିକ%(location.address)s
ur: %(location.address)s سے صفحات
