Repository: PARINetwork/pari
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, mr, or, ur

source: It means an undertaking unprecedented in scale and scope, utilising myriad forms of media in audio, visual and text platforms. One where the stories, the work, the activity, the histories are narrated, as far as possible, as far as we can manage, by rural Indians themselves. By tea-pickers amidst the fields. By fishermen out at sea. By women paddy transplanters singing at work, or by traditional storytellers. By Khalasi men using centuries-old methods to launch heavy ships to sea without forklifts and cranes. In short, by everyday people talking about themselves, their labour and their lives – talking to us about a world we mostly fail to see.
bn: অর্থাৎ, অভূতপূর্ব এক উদ্যোগ যার ব্যাপ্তি এবং সম্ভাবনা অপার, যেখানে ব্যবহৃত হবে অডিও, ভিস্যুয়াল, টেক্সট ইত্যাদি অসংখ্য মাধ্যম। এমন এক মঞ্চ যেখানে আখ্যান, পেশা, কার্যকলাপ, ইতিহাস ইত্যদি যতটা সম্ভব, গ্রামীণ ভারতের অধিবাসীদের দ্বারাই কথিত হবে। বলবেন চায়ের পাতা তোলা শ্রমিক চা-বাগানে দাঁড়িয়ে; সমুদ্রে পাড়ি দেওয়া মৎস্যজীবী, গান গাইতে গাইতে ধানের চারা রোপণে ব্যস্ত মহিলা শ্রমিকেরা; অথবা পরম্পরাগত কথকেরা। বলবেন খালাসিরা, যাঁরা সমুদ্রে বড়ো জাহাজ নামানোর জন্য ক্রেন বা মাল তোলার কর্কলিফট ব্যবহার না করে সাবেক পদ্ধতি আজও ব্যবহার করেন। অর্থাৎ এককথায়, সাধারণ মানুষ আমাদের বলবেন নিজেদের কথা, তাঁদের শ্রমের কথা, তাঁদের জীবন-জীবিকার কথা – এমন এক পৃথিবীর কথা যা আমাদের অগোচরেই রয়ে যায়।
hi: इसका मतलब है बड़े पैमाने पर ऑडियो, विजुअल और टेक्स्ट प्लेटफॉर्म के असंख्य रूपों का उपयोग करना। जहां पर कहानियां, कार्य, गतिविधि, इतिहास को जहां तक संभव हो, हम जहां तक प्रबंधित कर सकते हैं, ग्रामीण भारत के नागरिकों द्वारा ख़ुद बयान किया जाएगा। खेतों के बीच चाय की पत्ती तोड़ने वालों के द्वारा। समुद्र में मछली पकड़ने वालों के द्वारा। खेतों में धान की बुवाई करते समय गाना गा रही महिलाओं के द्वारा, या पारंपरिक गवैयों के द्वारा। खलासी पुरुषों के द्वारा, जो सदियों पुरानी विधियों का उपयोग करके समुद्र में भारी जहाजों को उतारते हैं, वह भी मशीन तथा क्रेन के बिना। संक्षेप में यह कि रोज़मर्रा के लोग स्वयं अपने बारे में बात करेंगे, अपने परिश्रम और जीवन के बारे में बताएंगे, हमें उस दुनिया के बारे में बताएंगे, जिसे हम अधिकतर देखने से वंचित रह जाते हैं।
mr: याचा अर्थ हा उपक्रम त्याचा आवाका आणि त्याचं परिमाण या दोन्ही बाबतीत अभूतपूर्व असेल, ज्यात अनेकानेक माध्यमं - दृकश्राव्य आणि लिखित - वापरली जातील. ज्यात गोष्टी, आपलं काम, कृती आणि अनेक इतिहास शक्यतो भारताच्या खेड्यापाड्यातले लोक स्वतः सांगतील. मळ्यांमध्ये चहाची पानं खुडत असणाऱ्या स्त्रिया.भर समुद्रात मासे धरणारे मच्छिमार. भातलावणी करता करता गाणी गाणाऱ्या शेतकरी-शेतमजूर स्त्रिया किंवा परंपरेने गोष्टी सांगणारे, कहाण्या सांगणारे कित्येक जण. कुठल्याही क्रेन किंवा फोर्कलिफ्टचा वापर न करताही शेकडो वर्षं वापरात असणाऱ्या तंत्रांनी प्रचंड अवजड जहाजं समुद्रात लीलया उतरवणारे खलाशी. थोडक्यात स्वतःबद्दल, आपल्या कष्टांबद्दल आणि आयुष्याबद्दल बोलणारी साधीसुधी, रोजची माणसं - आपण पाहण्यात कमी पडलो अशा जगाबद्दल आपल्याशी बोलतील.
or: ଏହାର ଅର୍ଥ ଆମ୍ଭେମାନେ ଗଣମାଧ୍ୟମର ଅଡିଓ, ଭିଡ଼ିଓ ଏବଂ ଲେଖାପରି ବିଭିନ୍ନ ଭିତ୍ତିଭୂମିର ଅସୀମ ଉପଯୋଗ କରି ଏକ ଅପ୍ରତ୍ୟାଶିତ ପ୍ରୟାସ କରିଛୁ। ଯେଉଁଠାରୁ କାହାଣୀ, କାର୍ଯ୍ୟ, କାର୍ଯ୍ୟକଳାପ ଏବଂ ଇତିହାସ ଯଥାସମ୍ଭବ ଆମର ପ୍ରୟାସ ମୁତାବକ ଗ୍ରାମାଞ୍ଚଳର ଭାରତୀୟମାନେ ନିଜେ ବର୍ଣ୍ଣନା କରିଛନ୍ତି। ଜମି ଭିତରେ ଚାର୍ଜ ହେଉଥିବା ବ୍ୟକ୍ତିଙ୍କ ମଧ୍ୟରୁ। ସମୁଦ୍ରର କେଉଟ। ଧାନ ରୋଇବା ବେଳେ ଗୀତ ଗାଉଥିବା ମହିଳା କିମ୍ବା ପାରମ୍ପରିକ ଭାବରେ ଗପ କହୁଥିବା ବ୍ୟକ୍ତିଙ୍କ ଦ୍ୱାରା। ଖଲାସୀ ମଣିଷମାନଙ୍କ ଦ୍ୱାରା ଯେଉଁମାନେ ଫର୍କଲିଫ୍ଟ ଏବଂ କ୍ରେନ୍ ବ୍ୟତୀତ ଭାରି ବୁଡାଜାହାଜ ସମୁଦ୍ରକୁ ଛାଡିବା ପାଇଁ ଶହ ଶହ ବର୍ଷ ପୁରୁଣା ପଦ୍ଧତି ବ୍ୟବହାର କରୁଛନ୍ତି। ଅଳ୍ପରେ କହିଲେ ଲୋକେ ପ୍ରତିଦିନ ନିଜ ବିଷୟରେ ସେମାନଙ୍କର ଶ୍ରମ ଓ ଜୀବିକା ବିଷୟରେ କହୁଛନ୍ତି- ଆମେ ଅଧିକାଂଶ ଯେଉଁ ପୃଥିବୀକୁ ଦେଖିପାରୁନା ସେହି ବିଷୟରେ କହୁଛନ୍ତି।
ur: اس کا مطلب ہے نہایت وسیع و عریض پیمانے پر صوتی، بصری اور تحریری میڈیا کی بے شمار شکلوں کو استعمال کرنا۔ جہاں پر اسٹوریز، کام، سرگرمی، تواریخ کو، جہاں تک ممکن ہے، جہاں تک ہم اسے سنبھال سکتے ہیں، دیہی ہندوستان کے باشندے خود ہی بیان کریں گے۔ کھیتوں سے چائے کی پتی توڑنے والوں کے ذریعے۔ سمندر سے مچھلی پکڑنے والے کے ذریعے۔ کھیتوں میں دھان کی بوائی کرتے وقت گانا گا رہی عورتوں کے ذریعے، یا روایتی داستان گو کے ذریعے۔ کھلاسی مردوں کے ذریعے جو صدیوں پرانے طریقوں کا استعمال کرکے سمندر میں بھاری کشتیوں کو اتارتے ہیں، وہ بھی مشین اور کرین کے بغیر۔ مختصراً یہ کہ روزمرہ کے لوگ خود اپنے بارے میں بات کریں گے، اپنی مزدوری اور زندگیوں کے بارے میں بتائیں گے، ہمیں اس دنیا کے بارے میں بتائیں گے، جسے ہم اکثر دیکھنے سے محروم رہ جاتے ہیں۔

source: WHAT’S ON PARI
bn: পারির আধেয় বিষয়বস্তুগুলি কী কী?
hi: पारी पर क्या है
mr: पारीवर काय आहे?
or: ପରୀରେ କ'ଣ ରହିଛି
ur: پاری پر کیا ہے

source: PARI hosts and combines video, photo, audio and text archives. There is content we already have and stories we are generating. Both take time and effort to organise and load. The videos generated specifically for PARI record the lives and livelihoods of poor and everyday Indians. For example, a woman agricultural labourer takes you through her life, her work, her labour techniques, family, kitchen, whatever she considers important. Typically, the first credit in such a film goes to her; the second to her village/community. The director comes third. PARI respects her ownership of her story. And it is in our mandate to search for ways in which the very people we cover, rural Indians, will also have access to, and a say in, the making of this site. We're also trying to create subtitling in multiple Indian languages for each documentary we generate.
bn: পারি ভিডিও, ফটোগ্রাফ, অডিও এবং টেক্সট আর্কাইভের সমন্বয়ে গড়ে ওঠা এক অনন্য সাইট। পারির আধেয় বিষয়বস্তুর মধ্যে দুইই আছে – আমরা ইতিমধ্যেই যে সম্পদ সৃষ্টি করেছি এবং যেগুলির কাজ এখনও চলছে। এইগুলিকে সংগঠিত করে ওয়েবসাইটে আপলোড করার কাজটি প্রচুর সময় এবং শ্রম দাবি করে। পারির জন্য বিশেষভাবে নির্মিত ভিডিও দেশের অতি সাধারণ, দরিদ্র মানুষের জীবন এবং জীবিকার ছবি তুলে ধরে। উদাহরণস্বরূপ, একজন মহিলা কৃষিশ্রমিক আপনাকে এখানে দেখাবেন তাঁর জীবন, কাজকর্ম, শ্রমের নানান কৌশল, পরিবার, রান্নাঘর এবং যা কিছু তিনি গুরুত্বপূর্ণ বলে বিবেচনা করেন। সাধারণত, এই ধরনের একটি ফিল্মের ক্রেডিট অংশে প্রথমেই তাঁর স্থান থাকে, আর তার ঠিক পরেই, দ্বিতীয় স্থানে থাকে তাঁর গ্রাম/ সম্প্রদায়/ গোষ্ঠী/সমাজের কথা। ফিল্মের পরিচালক তৃতীয় স্থানে। তাঁর নিজের গল্পের অধিকার যে তাঁর নিজস্ব সেই আদর্শে পারি বিশ্বাস করে। আমরা মনে করি গ্রামীণ ভারতের যেসকল মানুষের কথা আমরা বলছি এই সাইট তৈরিতে তাঁদের মতামত সর্বাগ্রে বিবেচিত হবে। এই লক্ষ্যেই আমরা যত তথ্যচিত্র তৈরি করছি, সেগুলোর ক্ষেত্রে বিভিন্ন ভারতীয় ভাষায় সাবটাইটেল তৈরি করার চেষ্টাও করছি।
hi: पारी वीडियो, फोटो, ऑडियो और लिखित अभिलेख को आयोजित और संयोजित करता है। हमारे पास कुछ सामग्री पहले से ही मौजूद हैं और कुछ स्टोरीज़ हम लगातार तैयार कररहे हैं। दोनों को व्यवस्थित और लोड करने में समय और श्रम दोनों लगते हैं। पारी के लिए विशेष रूप से बनाए गए वीडियो में ग़रीब और रोज़मर्रा के भारतीयों के जीवन और आजीविका को रिकॉर्ड किया जाता है। उदाहरण के लिए, एक महिला कृषि मजदूर आपको अपने जीवन, अपने काम, अपने श्रम की तकनीकों, परिवार, रसोई और उन तमाम चीजों से रूबरू कराती है जिसे वह महत्तवपूर्ण समझती है। जाहिर है, इस प्रकार के फिल्म में पहला श्रेय उसे ही जाता है; दूसरा श्रेय उसके गांव / समाज को जाता है। निर्देशक तीसरे नंबर पर आता है। पारी उसकी कहानी के स्वामित्व का सम्मान करता है। और यह हमारे जनादेश मैं है कि हम ऐसे तरीके तलाश करें कि जिसके द्वारा हम जिन लोगों को कवर कर रहे हैं, अर्थात ग्रामीण भारतीय, वे भी यहां तक पहुंच सकें, और इस साइट के निर्माण में अपनी राय दे सकें। हम जितनी भी डॉक्युमेंट्री तैयार कर रहे हैं, हमारा प्रयास है कि उनकी सबटाइटलिंग भी विभिन्न भारतीया भाषाओं में की जाए।
mr: पारीवर दृश्य, श्राव्य, फोटो आणि लिखित माध्यमं वापरली जातात, ती एकमेकात गुंफली जातात. आमच्याकडे काही साहित्य आधीपासून आहे आणि काही कहाण्या, लिखाण आम्ही तयार करत आहोत. हे सर्व एकत्र करणं आणि ते साइटवर टाकणं या दोन्ही वेळखाऊ गोष्टी आहेत. खास पारीसाठी तयार केलेले व्हिडिओ गरिबांची आणि भारतातल्या साध्यासुध्या माणसांची आयुष्यं आणि चरितार्थ/जीविका नोंदवून ठेवण्याचं काम करतात. उदा. एखादी शेतमजूर बाई तुम्हाला तिचं जगणं, तिचं काम, ती जे कष्टाचं काम करते त्यातलं तंत्र, तिचं कुटुंब, स्वयंपाकघर किंवा तिच्या दृष्टीने महत्त्वाच्या असणाऱ्या गोष्टींशी तुमची ओळख करून देईल.अशा एखाद्या फिल्मच्या श्रेय नामावलीमध्ये पहिलं नाव हे निश्चितच त्या बाईचं असेल, तिच्यानंतर तिचं गाव, समुदाय. तिसऱ्या क्रमांकावर दिग्दर्शक असेल. तिची कथा ही तिची, तिच्या मालकीची आहे याचा पारी आदर करते. आणि आमचं कामच हे आहे की असे वेगवेगळे मार्ग शोधणं ज्यामुळे ज्यांच्याबद्दल ही साइट आहे - ग्रामीण भारतातले लोक - त्यांना या साइटच्या रचनेबद्दल आपलं म्हणणं मांडता यावं व तिचा वापर करता यावा. आम्ही तयार करत असलेल्या विविध बोधपटांसाठी वेगवेगळ्या भारतीय भाषांमध्ये सबटायटल्स तयार करण्याचाही आमचा प्रयत्न असेल.
or: ପରୀରେ ଲେଖା, ଭିଡ଼ିଓ, ଫଟୋ, ଅଡିଓର ମିଳିତ ସମାହାର ରହିଛି। ଯେଉଁଠାରେ ଆମେ ପୂର୍ବରୁ ସୃଷ୍ଟି କରିଥିବା ବିଷୟବସ୍ତୁ ଏବଂ କାହାଣୀ ରହିଛି। ଏହାର ଆୟୋଜନ କରି ଲୋଡ୍ କରିବା ପାଇଁ ଯଥେଷ୍ଟ ଉଦ୍ୟମ ଓ ସମୟ ଆବଶ୍ୟକ ହୋଇଥାଏ। ନିର୍ଦ୍ଦିଷ୍ଟ ଭାବରେ ପରୀ ପାଇଁ ସୃଷ୍ଟି କରାଯାଇଥିବା ଭିଡ଼ିଓଦରିଦ୍ର ଓ ସାଧାରଣ ଭାରତୀୟମାନଙ୍କର ଜୀବନ ଜୀବିକାର ରେକର୍ଡ କରିଥାଏ। ଉଦାହରଣସ୍ୱରୂପ ଚାଷ ଜମିରେ କାମ କରୁଥିବା ଜଣେ ମହିଳା ତାଙ୍କ ଜୀବନ, ତାଙ୍କ କାର୍ଯ୍ୟ ତାଙ୍କର ଶ୍ରମ କୌଶଳ, ପରିବାର, ରୋଷେଇ ଘର ସହ ପରିଚିତ କରନ୍ତି ଯାହାକି ସେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବୋଲି ମନେ କରନ୍ତି। ସାଧାରଣ ଭାବରେ ଏହି ଫିଲ୍ମ ପାଇଁ ପ୍ରଥମ ଶ୍ରେୟ ତାଙ୍କର ଓ ଦ୍ୱିତୀୟ ଶ୍ରେୟ ତାଙ୍କର ଗ୍ରାମ/ଗୋଷ୍ଠୀର। ତୃତୀୟ ଶ୍ରେୟ ନିର୍ଦ୍ଦେଶକଙ୍କର। ପରୀ ତାଙ୍କ କାହାଣୀର ମାଲିକାନାକୁ ସମ୍ମାନ ଦିଏ। ଆମର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ବିଭିନ୍ନ ଉପାୟ ଖୋଜିବା ଯାହା ମାଧ୍ୟମରେ ଗ୍ରାମାଞ୍ଚଳର ଅତି ଦରିଦ୍ର ଭାରତୀୟମାନଙ୍କର ଚିତ୍ର ଉପସ୍ଥାପନ କରିବା ଏବଂ ସେମାନଙ୍କ ପାଖରେ ପହଞ୍ଚିବା ଓ ଏହି ୱେବସାଇଟ୍ ମାଧ୍ୟମରେ ସେମାନଙ୍କର ସ୍ୱର ଉପସ୍ଥାପନ କରିବା। ଆମେ ସୃଷ୍ଟି କରୁଥିବା ପ୍ରତିଟି ବୃତ୍ତ ଚିତ୍ର ପାଇଁ ବିଭିନ୍ନ ଭାରତୀୟ ଭାଷାରେ ସବ୍ ଟାଇଟଲ ବା ଆଲେଖ୍ୟ ସୃଷ୍ଟି କରୁଛୁ।
ur: پاری ویڈو، فوٹو، آڈیو اور متن کے آرکائیو کو جمع اور شائع کرتا ہے۔ ہمارے پاس کچھ مواد تو پہلے سے ہی موجود ہیں اور بعض اسٹوریز ہم لگاتار تیار کر رہے ہیں۔ انھیں ترتیب دینے اور لوڈ کرنے میں وقت اور محنت دونوں لگتے ہیں۔ پاری کے لیے خصوصی طور سے تیار کیے گئے ویڈیوز میں روزمرہ کے ہندوستانیوں اور غریبوں کی زندگی اور ان کی معیشت کو ریکارڈ کیا جاتا ہے۔ مثال کے طور پر، ایک خاتون زرعی مزدور آپ کو اپنی زندگی، اپنے کام، اپنی مزدوری کی تکنیک، فیملی، باورچی خانہ اور ان تمام چیزوں سے روبرو کراتی ہے، جسے وہ اہم سمجھتی ہے۔ ظاہر ہے، اس قسم کے فلم میں پہلا کریڈٹ اسے ہی جاتا ہے؛ دوسرا کریڈٹ اس کے گاؤں اور برادری کو جاتا ہے۔ ہدایت کار تیسرے نمبر پر آتا ہے۔ پاری اس کی اسٹوری کی ملکیت کا احترام کرتا ہے۔ اور یہ ہمارے مینڈیٹ میں ہے کہ ہم ایسے طریقے تلاش کریں جس کے ذریعے، ہم جن لوگوں کا احاطہ کر رہے ہیں، یعنی دیہی ہندوستانی، ان کی بھی یہاں تک رسائی ہو، اور وہ اس سائٹ کی تعمیر کے بارے میں اپنی رائے دے سکیں۔ ہم جتنی بھی دستاویزی فلم تیار کر رہے ہیں، ہماری کوشش ہے کہ ان کا سب ٹائٹل بھی ہندوستان کی مختلف زبانوں میں تیار کیا جائے۔

source: The site's <a href="https://soundcloud.com/ruralindia">AudioZone</a> will, over time, hold thousands of clips – conversations, songs, poetry – in every Indian language that we can record. We started with the Grindmill Songs Project – folk songs by women in Maharashtra’s villages. More than 100,000 songs will eventually be hosted on PARI as an archive of a phenomenal poetic-musical legacy.
bn: পারির সাইটের <a href="https://soundcloud.com/ruralindia"> অডিও জোনে </a>,বিভিন্ন ভারতীয় ভাষায় আমাদের এ যাবৎ রেকর্ড করা কথোপকথন, গান, কবিতার হাজার হাজার ক্লিপ থাকবে। মহারাষ্ট্রের গ্রামগুলিতে মহিলাদের গাওয়া লোকগান নিয়ে গঠিত গ্রাইন্ডমিল সংগস প্রজেক্ট বা চাক্কি পেষাইয়ের গান প্রকল্প দিয়ে আমরা এই সাউন্ডক্লাউডের কাজ শুরু করেছি। অভূতপূর্ব কাব্য-সংগীত ঐতিহ্যের একটি আর্কাইভ হিসেবে আগামী দিনে এখানে এক লক্ষেরও বেশি গান সংরক্ষিত থাকবে।
hi: साइट के <a href="https://soundcloud.com/ruralindia">ऑडियो वाले भाग</a> में समय के साथ, हजारों क्लिप होंगे – प्रत्येक भारतीय भाषा में वार्तालाप, गीत, कविता – जिसे हम रिकॉर्ड कर सकते हैं। हमने चक्की के गाने की परियोजना से शुरूआत की थी, जो महाराष्ट्र के गांवों की महिलाओं द्वारा गाए गए लोक गीत हैं। 100,000 से ज्यादा गीत, अभूतपूर्व काव्य-संगीत विरासत के रूप में पारी पर धीरे-धीरे जमा किए जाएंगे।
mr: या साइटच्या <a href="https://soundcloud.com/ruralindia">ऑडिओझोन</a> मध्ये येत्या काळात हजारो ध्वनीफिती - संभाषणं, गप्पा, गाणी, कविता - त्याही शक्यतोवर प्रत्येक भारतीय भाषेत असतील. आम्ही सुरुवात केली - जात्यावरच्या ओव्या - महाराष्ट्रातल्या खेड्यापाड्यातल्या बायांनी गायलेली लोकगीतं या प्रकल्पापासून. एक लाखाहून अधिक ओव्या येत्या काळात पारीवरती प्रसिद्ध होतील. हा काव्यं आणि गाण्याचा विलक्षण ठेवा इथे जतन करून ठेवला जाईल.
or: ଏହି ସାଇଟର <a href="https://soundcloud.com/ruralindia">ଅଡ଼ିଓ ଜୋନ୍</a> ହେବ, ସମୟକ୍ରମେ ହଜାର ହଜାର କ୍ଲିକ୍ ଧାରଣ କରିବ-କଥାବାର୍ତ୍ତ, ଗୀତ, କବିତା- ପ୍ରତି ଭାରତୀୟ ଭାଷାରେ ଯାହାକି ଆମେ ରେକର୍ଡ କରିପାରିବୁ। ଆମ୍ଭେମାନେ ଗ୍ରାଇଣ୍ଡ ମିଲ୍ ଗୀତରୁ ଆରମ୍ଭ କରିଥୁଲୁ। ପ୍ରକଳ୍ପ- ମହାରାଷ୍ଟ୍ରର ଗ୍ରାମଗୁଡ଼ିକର ମହିଳାମାନେ ଗାଉଥିବା ଲୋକନୃତ୍ୟ। ୧,୦୦,୦୦୦ରୁ ଅଧିକ ଗୀତ କ୍ରମଶଃ ପରୀର ସାଙ୍ଗୀତିକ ସଂଗ୍ରହରେ ସ୍ଥାନ ପାଇଛି- ସଙ୍ଗୀତମୟ ଇତିହାସର ସାକ୍ଷୀ ପାଲଟୁଛି।
ur: سائٹ کے <a href="https://soundcloud.com/ruralindia">آڈیو والے حصہ</a> میں آنے والے وقت میں، ہزاروں کلپس ہوں گے ہر ایک ہندوستانی زبان میں بات چیت، گانے، شاعری، جسے ہم ریکارڈ کر سکتے ہیں۔ ہم نے چکّی کے گانوں کے پروجیکٹ سے شروعات کی تھی، جو مہاراشٹر کے گاؤوں کی عورتوں کے ذریعے گائے گئے علاقائی گانے ہیں۔ ایک لاکھ سے زیادہ گانے، حیرت انگیز شاعری ۔ شاعرانہ وراثت کے طور پر، پاری پر دھیرے دھیرے جمع کیے جائیں گے۔

source: We also focus on education and learning. Teaching and research materials, including textbooks, will increasingly move online in the next few years – that process is already on in some parts of the world. PARI aims to help create informative and lively resources for students, teachers, schools, colleges and universities. Done right, it could mean ‘textbooks’ or teaching material that can be added to, amended, updated or widened. As broadband access grows, it should also mean lower costs for many students, as PARI is a free-access-to-public site.
bn: শিক্ষার উপরও পারির আর্কাইভে আমরা বিশেষভাবে গুরুত্ব দিচ্ছি। শিক্ষা ও গবেষণার জন্য পাঠ্যবইসহ প্রয়োজনীয় বিবিধ উপকরণের জন্য আগামী দিনে অনলাইন বা বৈদ্যুতিন মাধ্যমটি খুব বেশিমাত্রায় ব্যবহৃত হবে। বিশ্বের বেশ কিছু অংশে ইতিমধ্যেই এটি স্বীকৃত হয়েছে। পারি শিক্ষার্থী, শিক্ষক, স্কুল, কলেজ ও বিশ্ববিদ্যালয়ের জন্য তথ্যসমৃদ্ধ, বাস্তবধর্মী সম্পদ গঠন করতে প্রয়াসী। যথাযথ প্রয়োগ হলে, এই মাধ্যমটির সাহায্যে 'পাঠপুস্তক' বা শিক্ষাদানের উপাদানগুলিতে সহজেই পরিবর্ধন, পরিমার্জন, সংযোজন সম্ভব। পারি যেহেতু একটি অলাভজনক পাবলিক সাইট, তাই ব্রডব্যান্ড যতবেশি আম জনতার নাগালের মধ্যে আসবে, তার সাহায্যে শিক্ষার্থীদের লেখাপড়ার খরচও উল্লেখযোগ্যভাবে হ্রাস পাবে।
hi: हम शिक्षा और सीखने पर भी ध्यान केंद्रित करते हैं। पाठ्यपुस्तकों सहित शिक्षण और अनुसंधान सामग्री, अगले कुछ वर्षों में तेजी से ऑनलाइन हो जाएगी – यह प्रक्रिया दुनिया के कुछ हिस्सों में पहले से ही जारी है। पारी का उद्देश्य छात्रों, शिक्षकों, स्कूलों, कॉलेजों और विश्वविद्यालयों के लिए सूचनात्मक और जीवंत संसाधन तैयार करने में मदद करना है। अगर सही ढंग से किया गया, तो इसका मतलब होगा ऐसी 'पाठ्यपुस्तकें' या शिक्षण सामग्री, जिसे बढ़ाया जा सकता है, संशोधित, अपडेट किया जा सकता है, और उसे विस्तार दिया जा सकता है। ब्रॉडबैंड की पहुंच में चूंकि वृद्धि हो रही है, इसलिए बहुत से छात्रों के लिए लागत भी कम होना चाहिए, क्योंकि पारी सार्वजनिक उपयोग की एक मुफ्त साइट है।
mr: शिक्षण आणि शिकण्यावरही आमचा भर असेल. शैक्षणिक आणि संशोधन साहित्य, ज्यात पाठ्यपुस्तकांचाही समावेश आहे, पुढच्या काही वर्षांमध्ये मोठ्या प्रमाणावर ऑनलाइन स्वरुपामध्ये उपलब्ध होऊ लागणार आहे. जगाच्या काही भागात ही प्रक्रिया सुरूदेखील झाली आहे. विद्यार्थी, शिक्षक, शाळा, महाविद्यालयं आणि विद्यापीठं यांच्यासाठी माहितीपूर्ण आणि जिवंत संसाधनं तयार करण्याचा पारीचा मानस आहे. जर हे चोख केलं, तर त्यातून अशी ‘पाठ्यपुस्तकं’ किंवा शैक्षणिक साहित्य तयार होईल जी बदलता येती, त्यात भर घालता येईल, त्याच्या कक्षा रुंदावणं शक्य होईल. जसजसा ब्रॉडबॅण्ड सर्वदूर पोचेल, विद्यार्थ्यांच्या खिशावरही फारसा भार पडणार नाही कारण पारी जनतेसाठी-मोफत-वापर स्वरुपाची वेबसाइट आहे.
or: ଆମେ ମଧ୍ୟ ଶିକ୍ଷାଦାନ ଓ ଶିକ୍ଷାଲାଭରେ ଧ୍ୟାନ କେନ୍ଦ୍ରିତ କରୁଛୁ । ପାଠ ପଢ଼ାଇବା ଏବଂ ଗବେଷଣା ସାମଗ୍ରୀ ସହିତ ପାଠ୍ୟପୁସ୍ତକ ଅନ୍ତର୍ଭୁକ୍ତ କରି, ଏହା ଆଗାମୀ କିଛି ବର୍ଷ ମଧ୍ୟରେ ଅନଲାଇନରେ ଅଧିକ ସ୍ଥାନିତ ହେବ-ବିଶ୍ୱର କେତେକ ଅଂଶରେ ଏହି ପ୍ରକ୍ରିୟା ସ୍ଥାପିତ ହୋଇସାରିଲାଣି। ପରୀର ଲକ୍ଷ୍ୟ ଛାତ୍ର ଛାତ୍ରୀ, ଶିକ୍ଷକ ଶିୟୟତ୍ରୀ, ବିଦ୍ୟାଳୟ, ମହାବିଦ୍ୟାଳୟ ଏବଂ ବିଶ୍ୱବିଦ୍ୟାଳୟ ପାଇଁ ସୂଚନାତ୍ମକ ଓ ଜୀବନ୍ତ ଉତ୍ସ ସୃଷ୍ଟି କରିବା।ଠିକ୍ ଭାବରେ ହୋଇପାରିଲେ, ଏହା ‘ପାଠ୍ୟପୁସ୍ତକ କିମ୍ବା ଶିକ୍ଷଣ ସାମଗ୍ରୀ ଯୋଗ କରାଯାଇପାରିବ, ସଂଶୋଧନ କରାଯାଇପାରିବ, ଅଦ୍ୟତନ କରାଯାଇପାରିବ ଏବଂ ପରିବ୍ୟାପ୍ତ କରାଯାଇପାରିବ। ବ୍ରଡବ୍ୟାଣ୍ଡର ଉପଲବ୍ଧତା ବୃଦ୍ଧି ପାଇବା ସହ, ଏହା ମଧ୍ୟ ଛାତ୍ରୀଛାତ୍ରୀଙ୍କୁ ଖୁବ୍ କମ୍ ମୂଲ୍ୟରେ ଉପଲବ୍ଧ ହେବ, କାରଣ ପରୀ ହେଉଛି ମାଗଣାରେ ଜନ ସାଧାରଣଙ୍କ ପାଇଁ ଉଦ୍ଦିଷ୍ଟ ସାଇଟ୍।
ur: ہم تعلیم و تدریس پر بھی توجہ مرکوز کر رہے ہیں۔ تدریسی اور تحقیقی مواد، بشمول نصابی کتابیں، اگلے چند سالوں میں تیزی سے آن لائن دستیاب ہوں گی، یہ عمل دنیا کے بعض حصوں میں پہلے سے جاری ہے۔ پاری طلبہ، اساتذہ، اسکولوں، کالجوں اور یونیورسٹیوں کے لیے معلوماتی اور تازہ وسائل تیار کرنے میں مدد کرنا چاہتا ہے۔ اگر صحیح طریقے سے کیا گیا، تو اس کا مطلب ہوگا ’نصابی کتابیں‘ یا تدریسی مواد جن میں اضافہ کیا جا سکتا ہے، ترمیم کی جا سکتی ہے، اپ ڈیٹ اور وسیع کیا جا سکتا ہے۔ براڈ بینڈ کی رسائی میں چونکہ اضافہ ہو رہا ہے، اس لیے بہت سے طلبہ کی لاگت بھی کم ہونی چاہیے، کیوں کہ پاری عوام کی رسائی کے لیے ایک مفت سائٹ ہے۔

source: PARI is also building a <a href=%(resource_list)s>Resources</a> section, where we aim to put up (in full text and not just via links), all official (and unofficial but credible) reports related to rural India. For instance, every report of the National Commission for Enterprises in the Unorganised Sector, reports of the Planning Commission (now NITI Aayog) and ministries, the United Nations and much more. Researchers will not have to surf multiple sites to access important documents and studies from different sources.
bn: পারির <a href=%(resource_list)s> সংগ্রহ </a> বিভাগে, আমাদের লক্ষ্য গ্রামীণ ভারতবর্ষ বিষয়ক যাবতীয় (সম্পূর্ণ রিপোর্ট, শুধুমাত্র লিঙ্ক নয়), সরকারি (এবং বিশ্বাসযোগ্যসূত্রের বেসরকারি) রিপোর্ট আপলোড করা। উদাহরণস্বরূপ বলা যায়, অসংগঠিত ক্ষেত্রে গৃহীত উদ্যোগগুলি সম্পর্কিত জাতীয় কমিশনের সমস্ত রিপোর্ট, যোজনা কমিশনের (অধুনা নীতি আয়োগ) রিপোর্ট, বিভিন্ন সরকারি মন্ত্রক, রাষ্ট্রসংঘ এবং অন্যান্য সংস্থার রিপোর্ট ইত্যাদি। নানান সূত্র থেকে গুরুত্বপূর্ণ নথির প্রয়োজনে বিভিন্ন সাইট ঘেঁটে তথ্য সংগ্রহ করার পরিবর্তে গবেষকরা সহজেই আমাদের এই বিভাগ থেকেই তথ্য সংগ্রহ করতে সক্ষম হবেন।
hi: पारी <a href=%(resource_list)s>संसाधन</a> का एक हिस्सा भी तैयार कर रहा है, जहां हमारा लक्ष्य ग्रामीण भारत से संबंधित सभी आधिकारिक (और अनौपचारिक लेकिन विश्वसनीय) रिपोर्टों को (केवल लिंक के माध्यम से नहीं बल्कि पूर्ण पाठ के रूप में) एकत्र करना है। उदाहरण के लिए, राष्ट्रीय असंगठित उद्यम आयोग की हर रिपोर्ट, योजना आयोग (अब नीति आयोग) और मंत्रालयों की रिपोर्ट, संयुक्त राष्ट्र की रिपोर्ट इत्यादि। शोधकर्ताओं को महत्तवपूर्ण दस्तावेजों और अध्ययन सामग्रियों तक पहुंचने के लिए विभिन्न स्रोतों से अलग-अलग साइटों पर नहीं जाना पड़ेगा।
mr: पारी <a href=%(resource_list)s>संसाधने</a> हा विभाग तयार करत आहे ज्यात ग्रामीण भारतासंबंधीचे सर्व शासकीय (आणि बिगर शासकीय पण मान्यताप्राप्त) अहवाल (संपूर्ण अहवाल, फक्त दुवे/लिंक नाही) उपलब्ध करून देण्याचा आमचा मानस आहे. उदा. असंघटित क्षेत्रातील उद्योगासंबंधीच्या राष्ट्रीय आयोगाचा प्रत्येक अहवाल किंवा नियोजन आयोग (आता नीती आयोग) आणि मंत्रालयं संयुक्त राष्ट्रसंघ आणि इतरही संस्थांचे अहवाल. संशोधकांना विभिन्न स्रोतांमधले महत्त्वाचे दस्तावेज किंवा अभ्यास पाहण्यासाठी वेगवेगळ्या साइट्स शोधव्या लागणार नाहीत.
or: ପରୀ ମଧ୍ୟ ଏକ <a href=%(resource_list)s>ସମ୍ବଳ</a>ବିଭାଗ ପ୍ରସ୍ତୁତ କରୁଛି, ଯେଉଁଠାରେ ଆମେ ଲକ୍ଷ୍ୟ ରଖିଛୁ ଯେ ଗ୍ରାମାଞ୍ଚଳ ସମ୍ପର୍କିତ ଔପଚାରିକ ରିପୋର୍ଟ (ଅନୌପଚାରିକ କିନ୍ତୁ ଯଥାର୍ଥ) (ସମ୍ପୂର୍ଣ୍ଣ ପାଠ୍ୟ କେବଳ ଲିଙ୍କ୍ ମାଧ୍ୟମରେ ନୁହେଁ) ସ୍ଥାପନ କରିବୁ। ଉଦାହରଣସ୍ୱରୂପ ଅସଙ୍ଗଠିତ କ୍ଷେତ୍ରରେ ଉଦ୍ୟୋଗ ପାଇଁ ଜାତୀୟ କମିଶନଙ୍କର ପ୍ରତ୍ୟେକ ରିପୋର୍ଟ ଯୋଜନା କମିଶନ (ବର୍ତ୍ତମାନର ନୀତି ଆୟୋଗ) ଏବଂ ମନ୍ତ୍ରାଳୟଗୁଡ଼ିକର ରିପୋର୍ଟ ମିଳିତ ଜାତିସଂଘ ଏବଂ ଅନ୍ୟାନ୍ୟ ରିପୋର୍ଟ ସ୍ଥାନିତ ହେବ। ଗବେଷଣାକାରୀଙ୍କୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦଲିଲ୍ ଏବଂ ଅଧ୍ୟୟନ ପାଇଁ ଏକାଧିକ ସାଇଟର ଭିନ୍ନ ଭିନ୍ନ ଉତ୍ସକୁ ଯିବାକୁ ପଡ଼ିବ ନାହିଁ।
ur: پاری ایک ایسا <a href=%(resource_list)s>وسائل</a> کا گوشہ بھی تیار کر رہا ہے، جہاں پر ہم دیہی ہندوستان سے متعلق تمام سرکاری (اور غیر سرکاری لیکن معتبر) رپورٹیں ڈالنا چاہتے ہیں (پورا متن اور صرف ان کے لنک نہیں)۔ مثال کے طور پر، غیر منظم شعبہ میں کاروبار کے لیے قومی کمیشن کی ہر ایک رپورٹ، پلاننگ کمیشن (اب نیتی آیوگ) اور وزارتوں کی رپورٹس، اقوامِ متحدہ وغیرہ کی رپورٹ۔ محققین کو مختلف ذرائع سے اہم دستاویزات اور مطالعات تک رسائی حاصل کرنے کے لیے متعدد سائٹوں پر نہیں جانا پڑے گا۔

source: The number of categories you see in the archive are not fixed or final. We will also, for example, include livestock and wildlife – and many others, brick by brick. Here’s a look at just three of very many categories on PARI:
bn: আপনি পারির আর্কাইভে যে বিভাগগুলি দেখতে পাবেন, সেগুলিই যে চূড়ান্ত এমন নয়। উদাহরণস্বরূপ বলা যায়, অন্যান্য বহু বিভাগের সঙ্গে আমরা পশুপাখি এবং বন্যপ্রাণী সংক্রান্ত বিভাগটি অন্তর্ভুক্ত করতে চলেছি, ধীরে ধীরে স্তরে স্তরে সে কাজ হবে। অসংখ্য বিভাগের মধ্যে থেকে তিনখানি বিভাগ দেখে নেওয়া যাক:
hi: आर्काइव में आप जितनी श्रेणी देख रहे हैं, वे निश्चित या अंतिम नहीं हैं। हम इसमें, उदाहरण के लिए, पशुधन और वन्यजीवों – तथा अन्य को भी, एक-एक करके शामिल करेंगे। यहां पर पारी की इन विभिन्न श्रेणियों में से केवल तीन पर नजर डालेंः
mr: या संग्रहामधे तुम्हाला आज दिसणारे विभाग निश्चित किंवा अंतिम नाहीत. आम्ही एकेक करत यावर इतरही विभाग आणू जसं की पशुधन आणि वन्यजीवन.पारीवरच्या अनेकानेक विभागांमधले हे केवळ तीन विभाग पहाः
or: ଆପଣ ଏହି ଐତିହାସିକ ସଂଗ୍ରହରେ ଦେଖୁଥିବା ବର୍ଗର ସଂଖ୍ୟା ସ୍ଥିରୀକୃତ ବା ଚୂଡାନ୍ତ ନୁହେଁ। ଆମ୍ଭେମାନେ ଆହୁରି ଅନେକ ଯୋଗ କରିଥାଉ, ଗୋଟି ଗୋଟି ଇଟା ଅନୁଯାୟୀ ଉଦାହରଣସ୍ୱରୂପ, ଗୃହପାଳିତ, ବନ୍ୟପ୍ରାଣୀ । ଏଠାରେ ପରୀରେର ହିଥିବା ବିଭିନ୍ନ ବର୍ଗ ମଧ୍ୟରେ ମାତ୍ର ତିନୋଟି ଉପରେ ନଜର ପକାନ୍ତୁ:
ur: آرکائیو میں آپ جو زمرے دیکھ رہے ہیں وہ حتمی یا فائنل نہیں ہیں۔ ہم اس میں، مثال کے طور پر گھریلو اور جانگلی جانور – اور متعدد دیگر کو بھی، ایک ایک کرکے شامل کریں گے۔ یہاں پر پاری کے ان متعدد زمروں میں سے صرف تین پر نظر ڈالیں:

source: Things we do
bn: আমাদের কাজকর্ম
hi: जो हम करते हैं
mr: आमचं काम
or: ଆମେ ଯାହା କରୁ
ur: ہم جو کام کرتے ہیں
