Repository: PARINetwork/pari
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, mr, or, ur

source: PARI aims to record Indian faces from every single block and district in the country. That’s right — thousands and thousands of FACES, capturing the astonishing diversity of how Indians look. From every single district (and each block of every district) we aim to put up portraits of at least one adult male, one adult female and one child or adolescent. This is a gigantic exercise that will take years to complete and demands the widest participation. Anyone can take part in it provided the photograph is good enough.
bn: পারি দেশের প্রতিটি ব্লক এবং জেলার মানুষের মুখচ্ছবিসম্বলিত পঞ্জি তৈরি করার লক্ষ্য নিয়েছে। ঠিকই শুনেছেন — হাজার হাজার মানুষের মুখমণ্ডলের ছবির আর্কাইভ, যার মাধ্যমে দেশের নানান প্রান্তের মানুষের মুখের বৈচিত্র্য তুলে ধরা সম্ভব হবে। পারি দেশের প্রতিটি জেলার সবকটা ব্লক থেকে থেকে অন্তত একজন করে পুরুষ, মহিলা এবং শিশু অথবা কিশোর/কিশোরীর ছবি সংগ্রহ করছে। এটি একটি অবিশ্বাস্য প্রকল্প যেটির বাস্তবায়নে লাগবে দীর্ঘ সময়, এই প্রকল্পে সকলের সহযোগিতা প্রয়োজন। যথাযথ আলোকচিত্রটি থাকলেই যে কেউ এই কর্মযজ্ঞে যোগ দিতে পারেন।
hi: पारी का लक्ष्य देश के हर एक ब्लॉक और जिला से भारतीय चेहरे को रिकॉर्ड करना है। जी हां — हजारों चेहरे, आश्चर्यजनक विविधता को कवर करना कि भारत कैसा दिखता है। हमारा लक्ष्य हर एक जिले से (और हर जिले के प्रत्येक ब्लॉक से) कम से कम एक व्यस्क पुरुष, एक व्यस्क महिला और एक बच्चे या किशोर की फोटो यहां डालना है। यह एक बहुत बड़ा अभ्यास है, जिसे पूरा होने में वर्षों लगेंगे और इसमें बड़े स्तर पर आप लोगों की भागीदारी की जरूरत पड़ेगी। इसमें कोई भी भाग ले सकता है, बशर्ते कि तस्वीर अच्छी हो।
mr: पारीचं ध्येय आहे की भारताच्या प्रत्येक जिल्ह्याच्या प्रत्येक तालुक्यातले चेहरे टिपायचे. खरंच - हजारोंच्या संख्येत चेहरे कॅमेऱ्यात पकडायचे. भारतीय कसे दिसतात यातलं वैविध्य टिपायचं. अगदी प्रत्येक जिल्ह्यातून (आणि प्रत्येक जिल्ह्याचा प्रत्येक तालुका) आम्ही किमान एक प्रौढ पुरुष, एक प्रौढ स्त्री, आणि एक मूल किंवा किशोरवयीन व्यक्तीचा चेहरा प्रसिद्ध करण्याचं आमचं ध्येय आहे. हे अतिप्रचंड आहे आणि हे पूर्ण करायला वर्षानुवर्षं लागतील आणि खूप जणांचा सहभाग यात गरजेचा आहे. यात कुणीही सहभागी होऊ शकेल, अट एकच फोटो मात्र चांगल्या दर्जाचा हवा.
or: ପରୀର ଲକ୍ଷ୍ୟ ଦେଶର ପ୍ରତିଟି ବ୍ଲକ୍ ଏବଂ ଜିଲ୍ଲାରୁ ଭାରତୀୟ ମୁହଁ ରେକର୍ଡ କରିବ। ତାହା ଠିକ୍- ହଜାର ହଜାର ମୁହଁ, ଯେଉଁଥିରେ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ବିବିଧତା ରହିବ ଯେ ଭାରତୀୟମାନେ କିପରି ଦିଶନ୍ତି। ପ୍ରତିଟି ଜିଲ୍ଲା ( ଏବଂ ପ୍ରତି ଜିଲ୍ଲାର ପ୍ରତିଟି ବ୍ଲକ୍)ରୁ ଆମେ ମୁହଁର ପ୍ରତିଛବି ଅତି କମ୍‌ରେ ଜଣେ ବୟସ୍କ ପୁରୁଷ, ଜଣେ ବୟସ୍କ ମହିଳା ଏବଂ ଜଣେ ଶିଶୁ ଓ କିଶୋରଙ୍କର ପ୍ରତିଛବି ଲଗାଇବୁ। ଏହା ଏକ ବିଶାଳ ପ୍ରୟାସ ହେବ ଯାହାକି ସମ୍ପୂର୍ଣ୍ଣ କରିବା ପାଇଁ ବର୍ଷ ବର୍ଷ ସମୟ ଲାଗିବ ଏବଂ ଏଥିରେ ବ୍ୟାପକ ସହଭାଗିତା ଆବଶ୍ୟକ ହେବ।ଯେ କେହି ଏଥିରେ ଅଂଶଗ୍ରହଣ କରିପାରିବେ ଏବଂ ଫଟୋଗ୍ରାଫ୍ ଭଲ ହୋଇଥିବା ଯଥେଷ୍ଟ ଆବଶ୍ୟକ।
ur: پاری کا مقصد ملک کی ہر ایک تحصیل اور ضلع سے ہندوستانی چہروں کو ریکارڈ کرنا ہے۔ جی ہاں — ہزاروں چہرے، حیرت انگیز تنوع کا احاطہ کرنا کہ ہندوستان کیسا نظر آتا ہے۔ ہر ایک ضلع سے (اور ہر ضلع کی ہر ایک تحصیل سے) ہمارا مقصد کم از کم ایک بالغ مرد، ایک بالغ عورت اور ایک بچہ یا نوجوان کی تصویر کو یہاں جمع کرنا ہے۔ یہ ایک بہت بڑی مشق ہے جسے مکمل ہونے میں کئی سال لگیں گے اور جس میں بڑے پیمانے پر آپ لوگوں کی شرکت کی ضرورت ہوگی۔ اس میں کوئی بھی حصہ لے سکتا ہے بشرطیکہ تصویر کافی اچھی ہو۔

source: HOW YOU CAN CONTRIBUTE
bn: দেখে নিন ঠিক কেমন করে আপনি নিজের অবদান রাখবেন 'মুখোমুখি' বিভাগে।
hi: आप कैसे योगदान कर सकते हैं
mr: तुम्ही कसा भाग घ्याल
or: ଆପଣ କିପରି ଯୋଗଦାନ କରିପାରିବେ
ur: آپ کس طرح تعاون کرسکتے ہیں

source: Upload photos
bn: ছবি আপলোড করুন
hi: फोटो अपलोड करें
mr: फोटो पाठवा
or: ଫଟୋଗୁଡ଼ିକ ଅପଲୋଡ୍ କରନ୍ତୁ
ur: تصاویر اپ لوڈ کریں

source: It is very important that the photograph you send to PARI is accompanied by the details of the person in the picture.
bn: যে ছবিটি আপনি পাঠাবেন, তার সঙ্গে যাতে ছবির মানুষটির বিষয়ে যথাযথ তথ্য থাকে তা অবশ্যই সুনিশ্চিত করতে হবে।
hi: यह जरूरी है कि आप पारी को जो तस्वीर भेज रहे हैं, उसके साथ फोटो में मौजूद व्यक्ति का विवरण भी हो।
mr: तुम्ही जो फोटो पारीला पाठवाल त्यासोबत फोटोतल्या व्यक्तीचे तपशील पाठवणं अतिशय महत्त्वाचं आहे.
or: ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହୋଇଥାଏ ଯେ ଆପଣ ପରୀକୁ ପଠାଇଥିବା ଫଟୋଗ୍ରାଫରେ ସେହି ବ୍ୟକ୍ତିଙ୍କର ବିବରଣୀ ରହିଥାଏ।
ur: یہ بہت اہم ہے کہ آپ پاری کو جو تصویر بھیج رہے ہیں، اس کے ساتھ تصویر میں موجود شخص کی تفصیلات بھی درج ہوں۔

source: For more on these details, please read the <a itemprop="url" href="%(guidelines)s#section-1-7"><u>guidelines</u></a> for FACES.
bn: 'ফেসেস' বিষয়ে বিস্তারিত জানার জন্য পড়ুন <a itemprop="url" href="%(guidelines)s#section-1-7"><u>নির্দেশাবলী</u></a>
hi: इस विवरण के बारे में अधिक जानकारी के लिए, कृपया चेहरे के लिए <a itemprop="url" href="%(guidelines)s#section-1-7"><u>दिशा निर्देष</u></a> को पढ़ें।
mr: याबद्दल अधिक जाणून घेण्यासाठी चेहऱ्यांची दुनिया विभागासाठीच्या <a itemprop="url" href="%(guidelines)s#section-1-7"><u>मार्गदर्शक सूचना</u></a> वाचा.
or: ଅଧିକ ବିବରଣୀ ପାଇଁ, ଦୟାକରି ଫେସେସ୍ ପାଇଁ <a itemprop="url" href="%(guidelines)s#section-1-7"><u>ନିର୍ଦ୍ଦେଶନାମାଗୁଡ଼ିକ</u></a> ପଢ଼ନ୍ତୁ।
ur: ان تفصیلات سے متعلق مزید معلومات کے لیے، براہ کرم چہرے کے لیے <a itemprop="url" href="%(guidelines)s#section-1-7"><u>رہنما ہدایات</a></u> پڑھیں۔

source: Contribute to %(site_name)s
bn: আপনার অবদান রাখার জন্য দেখুন- %(site_name)s
hi: %(site_name)s में सहयोग करें
mr: या %(site_name)s साठी साहित्य पाठवा
or: ସହଯୋଗ କରନ୍ତୁ%(site_name)s
ur: %(site_name)s میں تعاون کریں

source: Join us in building a unique national knowledge repository on rural India. We need writers, editors, photographers, filmmakers, translators, researchers, and more.
bn: গ্রামীণ ভারত বিষয়ে এই অভূতপূর্ব জ্ঞানভাণ্ডার গড়ে তুলতে আমাদের সাহায্য করুন।পারির কাজে আমাদের প্রয়োজন লেখক, সম্পাদক, আলোকচিত্রী, ফিল্ম/তথচিত্র নির্মাতা, অনুবাদক, গবেষক এবং এইরকম আরও অনেক মানুষজনকে।
hi: ग्रामीण भारत पर एक अद्वितीय राष्ट्रीय ज्ञान भंडार के निर्माण में हमारे साथ जुड़ें। हमें लेखकों, संपादकों, फ़ोटोग्राफ़रों, फ़िल्म निर्माताओं, अनुवादकों, शोधकर्ताओं तथा इस प्रकार के विभिन्न लोगों की आवश्यक्ता है।
mr: ग्रामीण भारतासंबंधी माहिती आणि ज्ञानाचं एक आगळंवेगळं भांडार तयार करण्यात आमची मदत करा.आम्ही लेखक, संपादक, छायाचित्रकार, चित्रपटकर्ते, अनुवादक संशोधक आणि इतरही अनेकांच्या शोधात आहोत.
or: ଭାରତୀୟ ଗ୍ରାମାଞ୍ଚଳର ସ୍ୱତନ୍ତ୍ର ଜାତୀୟ ଜ୍ଞାନର ଭଣ୍ଡାର ଗଠନରେ ଆମ ସହିତ ଯୋଗ ଦିଅନ୍ତୁ। ଆମେ ଲେଖକ, ସମ୍ପାଦକ, ଫଟୋଗ୍ରାଫର, ଚଳଚ୍ଚିତ୍ର ନିର୍ମାତା, ଅନୁବାଦକ ଗବେଷକ, ଏବଂ ଆହୁରି ଅନେକଙ୍କୁ ଆବଶ୍ୟକ କରୁ।
ur: دیہی ہندوستان پر مبنی قومی علم کا ایک منفرد ذخیرہ تیار کرنے میں ہمارے ساتھ شامل ہوں۔ ہمیں قلم کاروں، مدیروں، فوٹوگرافروں، فلم سازوں، مترجمین، محققین وغیرہ کی ضرورت ہے۔

source: India’s biggest archive of itself needs everyone to participate
bn: ভারতবর্ষের এই বৃহত্তম আর্কাইভটি সকলের কাছ থেকে সহযোগিতা আশা করে।
hi: अपने आप में भारत के इस सबसे बड़े आर्काइव में हर एक को भाग लेने की जरूरत है
mr: भारताच्या स्वतःच्याच भव्य संग्रहात प्रत्येकानेच सहभागी व्हायला हवं.
or: ଭାରତର ବୃହତ୍ତମ ଐତିହାସିକ ସଂଗ୍ରହ ସମସ୍ତଙ୍କର ସହଭାଗିତା ଆବଶ୍ୟକ କରେ
ur: ہندوستان کے اس سب سے بڑے آرکائیو میں ہر ایک کو شامل ہونے کی ضرورت ہے

source: COVER YOUR COUNTRY – HERE’S HOW
bn: নিজের দেশের চিত্র তুলে ধরুন - জেনে নিন ঠিক কেমন করে তা সম্ভব হবে
hi: अपने देश को कवर करें – जानें कि कैसे
mr: तुमच्या देशाचा मागोवा घ्या - कसा?
or: ସାରା ଦେଶ ଭ୍ରମଣ କରନ୍ତୁ - କିପରି ଏଇଠି ଜାଣନ୍ତୁ
ur: اپنے ملک کا احاطہ کریں – جانیں کہ کیسے

source: Join us in building a unique national knowledge repository on rural India.
bn: গ্রাম ভারত বিষয়ে এই অভূতপূর্ব জ্ঞানভাণ্ডার গড়ে তুলতে আমাদের সাহায্য করুন।
hi: ग्रामीण भारत पर एक अद्वितीय राष्ट्रीय ज्ञान भंडार के निर्माण में हमारे साथ जुड़ें ।
mr: ग्रामीण भारतासंबंधी माहिती आणि ज्ञानाचं एक अद्वितीय भांडार तयार करण्यात आमची मदत करा.
or: ଭାରତୀୟ ଗ୍ରାମାଞ୍ଚଳର ସ୍ୱତନ୍ତ୍ର ଜାତୀୟ ଜ୍ଞାନର ଭଣ୍ଡାର ଗଠନରେ ଆମ ସହିତ ଯୋଗ ଦିଅନ୍ତୁ।
ur: دیہی ہندوستان پر مبنی قومی علم کا ایک منفرد ذخیرہ تیار کرنے میں ہمارے ساتھ شامل ہوں۔

source: You can start by telling us something about yourself.
bn: আমরা আগ্রহী আপনার বিষয়ে জানতে।
hi: आप हमें अपने बारे में कुछ बताकर शुरुआत कर सकते हैं।
mr: तुमच्याविषयी आम्हाला काही तरी सांगा आणि सुरुवात तर करा.
or: ଆପଣ ନିଜ ବିଷୟରେ ଆମକୁ କିଛି କହି ଆରମ୍ଭ କରିପାରିବେ।
ur: آپ اپنے بارے میں ہمیں کچھ بتاکر اس کی شروعات کر سکتے ہیں۔

source: Fill the profile form
bn: এই প্রোফাইল ফর্মটি পূরণ করুন
hi: प्रोफाइल फॉर्म भरें
mr: प्रोफाइल फॉर्म भरा
or: ପ୍ରୋଫାଇଲ୍ ଫର୍ମ ପୂରଣ କରନ୍ତୁ
ur: پروفائل فارم کو پُر کریں

source: CONTRIBUTE CONTENT
bn: আর্কাইভে আপনার কাজটিও যোগ করুন
hi: सामग्री का योगदान करें
mr: साहित्य पाठवा
or: ବିଷୟବସ୍ତୁ ଯୋଗଦାନ କରନ୍ତୁ
ur: مواد سے تعاون کریں

source: Write / Edit / Photograph
bn: লিখুন / সম্পাদনা করুন / ছবি তুলুন
hi: लिखें / संपादित करें / फोटो खींचें
mr: लिहा, संपादन करा, छायाचित्रं काढा
or: ଲେଖନ୍ତୁ/ସମ୍ପାଦନା କରନ୍ତୁ/ଫଟୋଗ୍ରାଫ୍
ur: لکھیں ؍ ترمیم کریں ؍ تصویر کھینچیں

source: You could write content for existing films or edit content that has been written but needs the careful eye of an editor. You can also write independent content for our print section. You could translate the subtitles of films on PARI into other languages. Having those in as many Indian languages as possible is a major objective. You can also translate other written content into different languages.
bn: ইতিমধ্যেই ওয়েবসাইটে আপলোড করা ফিল্মের কনটেন্ট লেখার জন্য অথবা নানান প্রতিবেদনের সম্পাদনার কাজে আপনি আমাদের সাহায্য করতে পারেন। আমাদের প্রিন্ট বিভাগের জন্য আপনি আলাদা করেও লিখতে পারেন। পারির ফিল্মগুলির সাবটাইটেল অন্যান্য ভাষায় অনুবাদ করার কাজটিতেও আপনি সহায়ক হতে পারেন। বিভিন্ন ভারতীয় ভাষায় সেগুলিকে অনুবাদ করার লক্ষ্য আমরা নিয়েছি। আর্কাইভের অন্যান্য লেখাও আপনি অনুবাদ করতে পারেন।
hi: आप मौजूदा फिल्मों के लिए सामग्री लिख सकते हैं या पहले से लिखी सामग्री को संपादित कर सकते हैं, लेकिन इसके लिए एक संपादक की सावधान नज़र चाहिए। आप हमारे प्रिंट सेक्शन के लिए स्वतंत्र सामग्री भी लिख सकते हैं। आप पारी पर मौजूद फिल्मों के सबटाइटिल का अन्य भाषाओं में अनुवाद कर सकते हैं। अधिक से अधिक भारतीय भाषाओं में इनका होना एक प्रमुख उद्देश्य है। आप अन्य लिखित सामग्री का विभिन्न भाषाओं में अनुवाद भी कर सकते हैं।
mr: तुम्ही सध्या तयार होत असलेल्या फिल्म्ससाठी काही लिहू शकता किंवा आधी लिहिलेला भाग संपादित करू शकता. मात्र त्यासाठी संपादकाची बारीक नजर तुमच्याकडे हवी. तुम्ही आमच्या लिखित विभागासाठी लिखाण पाठवू शकता. पारीच्या फिल्मची उपशीर्षकं तुम्ही अनुवादित करू शकता. जास्तीत जास्त भारतीय भाषांमध्ये हे सर्व साहित्य उपलब्ध असावं हे आमचं मोठं ध्येय आहे. तुम्ही इतरही काही लेख इतर भाषांमध्ये अनुवादित करु शकता.
or: ଆପଣ ରହିଥିବା ଫିଲ୍ମ ପାଇଁ ଲେଖାଲେଖି କରିବେ ଏବଂ ଲେଖା ଯାଇଥିବା ବିଷୟବସ୍ତୁ ସମ୍ପାଦନା କରିପାରିବେ କିନ୍ତୁ ଏଥିପାଇଁ ଆପଣଙ୍କର ସମ୍ପାଦକର ତୀକ୍ଷ୍‌ଣ ନଜର ରହିଥିବା ଆବଶ୍ୟକ। ଆପଣ ମଧ୍ୟ ଆମର ମୁଦ୍ରଣ ବିଭାଗ ପାଇଁ ସ୍ୱତନ୍ତ୍ର ବିଷୟବସ୍ତୁ ଲେଖିପାରିବେ। ଆପଣ ପରୀରେ ରହିଥିବା ଅନ୍ୟ ଭାଷାର ସିନେମା ପାଇଁ ସବ୍‌ଟାଇଟେଲ୍ ଲେଖିପାରିବେ ସେସବୁ ଯେତେ ସମ୍ଭବ ଅଧିକ ଭାରତୀୟ ଭାଷାରେ ରଖିବା ଆମର ମୁଖ୍ୟ ଲକ୍ଷ୍ୟ। ଆପଣ ମଧ୍ୟ ଅନ୍ୟ ଲିଖିତ ବିଷୟବସ୍ତୁ ଭିନ୍ନ ଭିନ୍ନ ଭାଷାରେ ଅନୁବାଦ କରିପାରିବେ।
ur: آپ موجودہ فلموں کے لیے مواد لکھ سکتے ہیں یا تحریر شدہ مواد میں ترمیم کر سکتے ہیں، لیکن اس کے لیے مدیر کی محتاط نظر کی ضرورت ہے۔ آپ ہمارے پرنٹ والے حصہ کے لیے آزاد مواد بھی لکھ سکتے ہیں۔ آپ پاری پر موجود فلموں کے سب ٹائٹلس دوسری زبانوں میں ترجمہ کر سکتے ہیں۔ زیادہ سے زیادہ ہندوستانی زبانوں میں ان کا ترجمہ کرنا ایک بڑا مقصد ہے۔ آپ دوسرے تحریری مواد کو بھی مختلف زبانوں میں ترجمہ کر سکتے ہیں۔

source: Help us understand your skills and interests by filling in this <a href="https://docs.google.com/forms/d/e/1FAIpQLScfpZfiT28pInGrwKxiIkVrztNMzATkOHmgEXfJwcgkT8nLkg/viewform" target="_blank">Profile Form</a>.
bn: এই <a href="https://docs.google.com/forms/d/e/1FAIpQLScfpZfiT28pInGrwKxiIkVrztNMzATkOHmgEXfJwcgkT8nLkg/viewform" target="_blank">প্রোফাইল ফর্ম </a> পূরণ করে আপনার দক্ষতার ক্ষেত্রগুলি এবং পছন্দের বিষয়গুলি বুঝতে সাহায্য করুন।
hi: इस <a href="https://docs.google.com/forms/d/e/1FAIpQLScfpZfiT28pInGrwKxiIkVrztNMzATkOHmgEXfJwcgkT8nLkg/viewform" target="_blank">प्रोफ़ाइल फ़ॉर्म</a> को भरकर आपके कौशल और रूचियों को समझने में हमारी मदद करें।
mr: तुमची कौशल्यं आणि तुम्हाला कशात रस आहे हे आम्ही जाणून घेऊ इच्छितो. त्यासाठी <a href="https://docs.google.com/forms/d/e/1FAIpQLScfpZfiT28pInGrwKxiIkVrztNMzATkOHmgEXfJwcgkT8nLkg/viewform" target="_blank">प्रोफाइल फॉर्म</a> भरा.
or: ଦୟାକରି ଏହି <a href="https://docs.google.com/forms/d/e/1FAIpQLScfpZfiT28pInGrwKxiIkVrztNMzATkOHmgEXfJwcgkT8nLkg/viewform" target="_blank">ପ୍ରୋଫାଇଲ୍ ଫର୍ମ </a>ପୂରଣ କରି ଆମକୁ ଆପଣଙ୍କର ଦକ୍ଷତା ଓ ଆଗ୍ରହ ବିଷୟରେ ବୁଝିବାକୁ ଦିଅନ୍ତୁ।
ur: اس <a href="https://docs.google.com/forms/d/e/1FAIpQLScfpZfiT28pInGrwKxiIkVrztNMzATkOHmgEXfJwcgkT8nLkg/viewform" target="_blank">پروفائل کے فارم</a> کو پُر کرکے آپ کی مہارتوں اور دلچسپیوں کو سمجھنے میں ہماری مدد کریں۔

source: Upload your articles, photos, document with content ideas through the <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">Content Upload Form</a>.
bn: <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">কনটেন্ট আপলোড ফর্মটির</a> মাধ্যমে আপনার লেখা প্রতিবেদন, নিবন্ধ, ছবি ইত্যাদি অনুসারী লেখা সমেত আপলোড করুন।
hi: <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">सामग्री अपलोड करने का फ़ॉर्म</a> द्वारा अपने लेख, तस्वीरें तथा दस्तावेज सुझावों के साथ अपलोड करें।
mr: तुमचं लिखाण, फोटो आणि काही संकल्पनांसंबंधीची टिपणं <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">साहित्य पाठवण्यासाठी फॉर्म</a> द्वारे आमच्यापर्यंत पोचवा.
or: ଆପଣଙ୍କର ଲେଖା, ଫଟୋ, ଡକ୍ୟୁମେଣ୍ଟ ସହିତ ବିଷୟବସ୍ତୁର କଥାବସ୍ତୁ <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">ବିଷୟବସ୍ତୁ ଅପଲୋଡ୍ ଫର୍ମରେ </a>ଅପଲୋଡ୍ କରନ୍ତୁ।
ur: مواد کے خیالات کے ساتھ اپنے مضامین، تصاویر، دستاویز <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">مواد کو اپ لوڈ کرنے کا فارم</a> کے ذریعہ اپ لوڈ کریں۔

source: To contribute to the Faces category, upload the photos and details through the <a href="https://script.google.com/macros/s/AKfycbzMQwyY8P1t7CT0_ylmPfSDz7WiSTVHWtL-Yf0UhtoYOIWQfMf5/exec" target="_blank">Faces Form</a>.
bn: ফেসেস বা মুখোমুখিক বিভাগে প্রয়োজনীয় বর্ণনাসহ ছবি আপলোড করার জন্য এখানে দেখুন <a href="https://script.google.com/macros/s/AKfycbzMQwyY8P1t7CT0_ylmPfSDz7WiSTVHWtL-Yf0UhtoYOIWQfMf5/exec" target="_blank">ফেসেস ফর্ম</a>
hi: चेहरे की श्रेणी में योगदान करने के लिए फ़ोटो और विवरण <a href="https://script.google.com/macros/s/AKfycbzMQwyY8P1t7CT0_ylmPfSDz7WiSTVHWtL-Yf0UhtoYOIWQfMf5/exec" target="_blank">चेहरे के लिए फॉर्म</a> में अपलोड करें।
mr: चेहऱ्यांची दुनिया या विभागासाठी फोटो आणि इतर तपशील पाठवण्यासाठी <a href="https://script.google.com/macros/s/AKfycbzMQwyY8P1t7CT0_ylmPfSDz7WiSTVHWtL-Yf0UhtoYOIWQfMf5/exec" target="_blank">चेहऱ्यांची दुनिया फॉर्म</a> भरा आणि पाठवा.
or: ଫେସେସ୍ ବର୍ଗରେ ଯୋଗଦାନ ପାଇଁ ଫଟୋ ଏବଂ ବିବରଣୀ <a href="https://script.google.com/macros/s/AKfycbzMQwyY8P1t7CT0_ylmPfSDz7WiSTVHWtL-Yf0UhtoYOIWQfMf5/exec" target="_blank">ଫେସେସ୍ ଫର୍ମ</a> ମାଧ୍ୟମରେ ଅପଲୋଡ୍ କରନ୍ତୁ।
ur: چہرے کے زمرے میں تعاون کرنے کے لیے، تصاویر اور تفصیلات کو <a href="https://script.google.com/macros/s/AKfycbzMQwyY8P1t7CT0_ylmPfSDz7WiSTVHWtL-Yf0UhtoYOIWQfMf5/exec" target="_blank">چہروں کے لیے فارم</a> میں اپ لوڈ کریں۔

source: Make a film
bn: ফিল্ম তৈরি করুন
hi: फिल्म बनाएं
mr: एखादी फिल्म बनवा
or: ଏକ ଚଳଚ୍ଚିତ୍ର ତିଆରି କରନ୍ତୁ
ur: فلم بنائیں

source: You can produce content for the archive by making films like the ones you already see on this website, so long as these are within PARI’s mandate and objectives. Get in touch with us to know what would be suitable for the archive. The basic principle: it’s got to be on the everyday lives of everyday people in rural India. Share your ideas about what topics/ areas you wish to make a film on. We can take it further from there. Know that you can record content for PARI on your cell phone camera. Please share your audio/video clip links through this <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">Content Upload Form</a>.
bn: ওয়েবসাইটটিতে যে ফিল্মগুলি ইতিমধ্যেই আপলোড করা হয়েছে, তেমন ফিল্ম তৈরি করে এই আর্কাইভের জন্য আপনিও সম্পদ সৃষ্টি করতে পারেন। পারির নিয়মাবলী এবং উদ্দেশ্য বিষয়ে সহমত পোষণ করলেই তা সম্ভব। আমাদের সঙ্গে যোগাযোগ করে জেনে নিন আর্কাইভের জন্য কোন বিষয়গুলি যথাযথ হবে। আমাদের মৌলিক নীতি: আপনার কাজটি গ্রামীণ ভারতের সাধারণ মানুষের দৈনন্দিন জীবন বিষয়ক হতে হবে। মূল বিষয়টি এটাকেই ঘিরে হতে হবে। আপনার মোবাইল ফোনের ক্যামেরা ব্যবহার করেও আপনি এই ফিল্ম তৈরি করতে পারেন। আপনার অডিও / ভিডিও ক্লিপের লিঙ্কগুলি <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank"> কনটেন্ট আপলোড ফর্ম</a> -এর মাধ্যমে আমাদের সঙ্গে ভাগ করে নিন।
hi: आप जिस प्रकार की फिल्में इस वेबसाइट पर पहले से देख रहे हैं, वैसी फिल्में बनाकर आर्काइव के लिए सामग्री तैयार कर सकते हैं, बशर्ते कि यह पारी के जनादेश और उद्देश्यों के अनुरूप हों। यह जानने के लिए कि आर्काइव के लिए क्या उचित होगा, हमसे संपर्क करें। मूल सिद्धांतः यह ग्रामीण भारत के रोज़मर्रा के लोगों की रोज़मर्रा की ज़िंदगी पर आधारित होना चाहिए। अपने विचार हमसे साझा करें कि आप किन विषयों / क्षेत्रों पर फिल्म बनाना चाहते हैं। हम फिर वहां से आगे बढ़ सकते हैं। आपको ज्ञात होना चाहिए कि आप अपने सेल फोन कैमरा से पारी के लिए सामग्री रिकॉर्ड कर सकते हैं। कृपया अपने ऑडियो / वीडियो क्लिप के लिंक इस <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">सामग्री को अपलोड करने के फ़ॉर्म</a> द्वारा साझा करें।
mr: तुम्ही पारीच्या संग्रहात योगदान देण्यासाठी फिल्मदेखील बनवू शकता.आमच्या वेबसाइटवर असणाऱ्या फिल्म्ससारख्या आणि पारीच्या ध्येय आणि उद्दिष्टांमध्ये बसणाऱ्या फिल्म्सचं स्वागत आहे. या संग्रहासाठी काय योग्य ठरेल हे जाणून घेण्यासाठी आमच्याशी संपर्क साधा. एकच मूलभूत तत्त्व आहेः ही फिल्म भारताच्या खेड्यापाड्यातल्या साध्यासुध्या माणसांच्या रोजच्या जगण्याविषयी असावी. तिथून पुढे आपण ती विकसित करू या. एक लक्षात घ्या तुम्ही तुमच्या मोबाइल फोनवरही चित्रण करू शकता. तुमच्या ऑडिओ आणि व्हिडिओ क्लिप्स पाठवण्यासाठी <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">साहित्य पाठवण्यासाठी फॉर्म</a> चा वापर करा.
or: ଆପଣ ଏହି ୱେବସାଇଟରେ ଦେଖୁଥିବା ଫିଲ୍ମ ପରି ବିଷୟବସ୍ତୁ ରହିଥିବା ଫିଲ୍ମ ପ୍ରସ୍ତୁତ କରି ପ୍ରଦାନ କରିପାରିବେ ଯଦି ତାହା ପରୀର ଆଭିମୁଖ୍ୟ ଓ ଉଦ୍ଦେଶ୍ୟଭୁକ୍ତ ହେଉଥାଏ। ଏହି ଐତିହାସିକ ସଂଗ୍ରହ ପାଇଁ କ’ଣ ଉପଯୁକ୍ତ ହେବ ଜାଣିବା ପାଇଁ ଆମ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ ମୂଳ ନୀତି ହେଉଛି ଏହା ଗ୍ରାମୀଣ ଭାରତର ସାଧାରଣ ମଣିଷର ନିତିଦିନିଆ ଜୀବନ ସମ୍ପର୍କିତ ହୋଇଥିବ। ଏହି ବିଷୟ/ କ୍ଷେତ୍ର ସମ୍ପର୍କିତ ଆପଣଙ୍କ ଚିନ୍ତାଧାରା ଜଣାନ୍ତୁ ଯାହା ଉପରେ ଆପଣ ସିନେମା ତିଆରି କରିବାକୁ ଚାହୁଁଛନ୍ତି ଆମେ ଆଗକୁ ବଢ଼ିବାରେ ସାହାଯ୍ୟ କରିପାରିବୁ। ଜାଣି ରଖନ୍ତୁ ଯେ ଆପଣ ଆପଣଙ୍କ ସେଲ୍ ଫୋନ୍ କ୍ୟାମେରାରେ ଏହା ରେକର୍ଡ କରିପାରିବେ| ଦୟାକରି ଆପଣଙ୍କର ଅଡିଓ/ଭିଡିଓ କ୍ଲିପ୍ ଲିଙ୍କ୍ ଏହି<a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">ବିଷୟବସ୍ତୁ ଅପଲୋଡ୍ ଫର୍ମ</a>ମାଧ୍ୟମରେ ଅଂଶିଦାର କରନ୍ତୁ।
ur: آپ جس قسم کی فلمیں اس ویب سائٹ پر پہلے سے دیکھ رہے ہیں، ویسی فلمیں بنا کر آرکائیو کے لیے مواد تیار کر سکتے ہیں، بشرطیکہ یہ پاری کے مینڈیٹ اور مقاصد کے موافق ہوں۔ آرکائیو کے لیے کیا مناسب ہوگا، یہ جاننے کے لیے ہم سے رابطہ کریں۔ بنیادی اصول: یہ دیہی ہندوستان کے روزمرہ کے لوگوں کی روزمرہ کی زندگی پر مبنی ہونا چاہیے۔ اپنے خیالات ہم سے شیئر کریں کہ آپ کن موضوعات/علاقوں پر فلم بنانا چاہتے ہیں۔ پھر ہم اسے آگے لے جا سکتے ہیں۔ آپ اپنے سیل فون کے کیمرے سے پاری کے لیے مواد ریکارڈ کر سکتے ہیں۔ براہ کرم اپنی آڈیو/ویڈیو کلپ کے لنک اس <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">مواد کو اپ لوڈ کرنے کا فارم</a> کے ذریعہ شیئر کریں۔

source: Research
bn: গবেষণার কাজে সহায়তা করুন
hi: शोध
mr: संशोधन
or: ଗବେଷଣା
ur: تحقیق کریں
