Repository: PARINetwork/pari
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, mr, or, ur

source: His book <i>Everybody Loves a Good Drought </i>(Penguin India, 1996), now in its 43rd print, was declared a Penguin Classic in January 2013. The book is being used in over a hundred universities in India and abroad. His photo archive of black and white images from rural India is being digitised. One part of that titled &#39;Visible Work, Invisible Women&#39; is now on PARI as a fully curated online exhibition. For more on Sainath see <a href="http://www.psainath.org/" target="_blank">www.psainath.org.</a>
bn: তাঁর লেখা বিখ্যাত বই <i>এভরিবডি লাভস্ আ গুড ড্রাউট’ </i>(পেঙ্গুইন ইন্ডিয়া, ১৯৯৬), বর্তমানে ৪৩তমবার মুদ্রিত হচ্ছে। ২০১৩ সালের জানুয়ারি মাসে এটি পেঙ্গুইন ক্লাসিক হিসেবে ঘোষিত হয়। বইটি ভারত এবং বিদেশের একশটিরও বেশি বিশ্ববিদ্যালয়ে পড়ানো হয়। গ্রামীণ ভারত বিষয়ে তাঁর সাদা-কালো আলোকচিত্রের আর্কাইভটি ডিজিটাইজ করা হচ্ছে। তার অংশ বিশেষ &#39;দৃশ্যমান কাজ, অদৃশ্য নারীরা &#39 শিরোনামে বর্তমানে পারিতে সম্পূর্ণরূপে সংকলিত অনলাইন প্রদর্শনী হিসেবে অন্তর্ভুক্ত হয়েছে। সাইনাথ সম্বন্ধে আরও বিস্তারে জানার জন্য দেখুন: <a href="http://www.psainath.org/" target="_blank">www.psainath.org</a>
hi: उनकी किताब <i>Everybody Loves a Good Drought</i> (Penguin India, 1996), जिसका अब 43वां संस्क्रण बाजार में है, को जनवरी 2013 में पेंगुइन क्लासिक घोषित किया गया था। इस किताब का उपयोग भारत और विदेशों में सौ से अधिक विश्वविद्यालयों में किया जा रहा है। ग्रामीण भारत की उनकी ब्लैक-एंड-व्हाइट तस्वीरों के फोटो आर्काइव को डिजिटल रूप दिया जा रहा है। इसका एक भाग, जिसका शीर्षक है &#39; काम ही काम, महिलाएं गुमनाम &#39; अब पूरी तरह से ऑनलाइन प्रदर्शनी के रूप में पारी पर उपलब्ध है। साईनाथ के बारे में और अधिक जानने के लिए देखें - <a href="http://www.psainath.org/" target="_blank">www.psainath.org</a>।
mr: <i>एव्हरीबडी लव्ज अ गुड ड्राउट </i> (पेंग्विन इंडिया, १९९६) या त्यांच्या पुस्तकाची आता ४३ वी आवृत्ती निघाली आहे आणि जानेवारी २०१३ मध्ये हे पुस्तक ‘पेंग्विन क्लासिक’ म्हणून जाहीर झालं आहे. हे पुस्तक भारतातल्या आणि परदेशांतल्या शेकडो विद्यापीठांमध्ये अभ्यासक्रमामध्ये वापरलं जात आहे. त्यांचा ग्रामीण भारतावरचा कृष्णधवल छायाचित्रांचा संग्रह आता डिजिटल स्वरुपात येत आहे. त्यातलाच एक भाग &#39;दिसणारं काम, न दिसणाऱ्या बाया&#39; आता पारीवर पूर्णपणे क्युरेट केलेल्या ऑनलाइन प्रदर्शनाच्या रुपात उपलब्ध आहे. साइनाथ यांच्याबद्दल अधिक माहितीसाठी पहा <a href="http://www.psainath.org/" target="_blank">www.psainath.org.</a>
or: ତାଙ୍କର ବହି <i>ଏଭ୍ରିବଡ଼ି ଲଭ୍ସ ଏ ଗୁଡ୍ ଡ୍ରଟ୍ </i>(ପେଙ୍ଗୁଇନ୍ ଇଣ୍ଡିଆ, ୧୯୯୬) ବର୍ତ୍ତମାନ ଏହାର ୪୩ତମ ମୁଦ୍ରଣ ପର୍ଯ୍ୟାୟରେ ରହିଛି, ଜାନୁଆରୀ ୨୦୧୩ରେ ଏହାକୁ ପେଙ୍ଗୁଇନ୍ କ୍ଲାସିକ୍ ଘୋଷଣା କରାଯାଇଥିଲା। ଏହି ବହି ଭାରତରେ ଏବଂ ବିଦେଶରେ ଶହ ଶହ ବିଶ୍ୱବିଦ୍ୟାଳୟରେ ବ୍ୟବହାର କରାଯାଉଛି। ତାଙ୍କର ଫଟୋ ଗ୍ରାମୀଣ ଭାରତରୁ କଳାଧଳା ଛବିର ସଂଗ୍ରହ ଡିଜିଟାଇଜ୍ କରାଯାଉଛି। ତାଙ୍କର ସେହି କାର୍ଯ୍ୟର ଏକ ଅଂଶ ଯାହାର ଶୀର୍ଷକd &#39;ଦୃଶ୍ୟମାନ କାର୍ଯ୍ୟ, ଅଦୃଶ୍ୟ ମହିଳା&#39; ଏବେ ପରୀରେ ଏକ ସମ୍ପୂର୍ଣ୍ଣ କ୍ୟୁରେଟ୍ ହୋଇଥିବା ଅନଲାଇନ୍ ପ୍ରଦର୍ଶନ ପରି ରହିଛି। ସାଇନାଥଙ୍କ ବିଷୟରେ ଅଧିକ ବିବରଣୀ ପାଇଁ <a href="http://www.psainath.org/" target="_blank"><www.psainath.org.</a> ଦେଖନ୍ତୁ।
ur: ان کی کتاب <i> Everybody Loves a Good Drought</i>(Penguin India, 1996)، جس کا اب ۴۳واں پرنٹ بازار میں ہے، کو جنوری ۲۰۱۳ میں پینگوئن کلاسک ہونے کا اعلان کیا گیا۔ اس کتاب کو ہندوستان اور ملک سے باہر کی سو سے زیادہ نیورسٹیوں میں استعمال کیا جا رہا ہے۔ دیہی ہندوستان سے ان کی سفید و سیاہ تصویروں کے فوٹو آرکائیو کو ڈجیٹائز کیا جا رہا ہے۔ اس کا ایک حصہ بعنوان &#39; کام ہی کام، عورتیں گمنام &#39; پوری طرح آن لائن نمائش کے طور پر اب پاری پر موجود ہے۔ سائی ناتھ کے بارے میں مزید معلومات کے لیے اسے دیکھیں <a href="http://www.psainath.org/" target="_blank">www.psainath.org</a>

source: Binaifer Bharucha
bn: বিনাইফার ভারুচা
hi: बिनिफर भरुचा
mr: बिनायफर भरुचा
or: ବିନାଇଫର୍ ଭାରୁଚ
ur: بنیفر بھروچا

source: Binaifer Bharucha is PARI’s Photo Editor and a freelance photographer based in Mumbai. Her commercial portfolio focuses on still life work (products, food, interiors and jewellery). Since 2010 she has been a part of ArtOxygen, an organisation that promotes people’s art in public spaces in Mumbai. She photographs and shoots videos of the interactions and encounters between the public, the artwork and the artist.
bn: মুম্বই নিবাসী স্বাধীনভাবে কর্মরত আলোকচিত্রী বিনাইফার ভারুচা পারির চিত্র সম্পাদক। তাঁর বাণিজ্যিক পোর্টফোলিও মূলত স্থিরচিত্র নির্ভর (বস্তু, খাদ্য, অলঙ্কার ইত্যাদি)। ২০০০ সাল থেকে তিনি আর্টঅক্সিজেন নামক সংস্থার সঙ্গে যুক্ত, এই সংস্থাটি মুম্বইয়ের সাধারণ মানুষের সৃষ্ট শিল্প জনসাধারণের জন্য উন্মুক্ত স্থানে প্রদর্শনের পৃষ্ঠপোষকতা করে। তিনি শিল্পী, শিল্প এবং জনতার মধ্যে আদানপ্রদানের স্থিরচিত্র তথা ভিডিও তুলে এক অতি গুরুত্বপূর্ণ সামাজিক দলিল নির্মাণ করেন।
hi: बिनिफर भरुचा पारी की फोटो एडिटर तथा मुंबई स्थिक फ्रीलांस फोटोग्राफर हैं। उनका व्यावसायिक पोर्टफोलियो स्थिर जीवन कार्य (उत्पाद, भोजन, इंटीरियर्स और आभूषण) पर केंद्रित है। वर्ष 2010 से वह ArtOxygen का हिस्सा रही हैं, यह संगठन मुंबई में सार्वजनिक स्थानों पर लोगों की कला को बढ़ावा देता है। वह तस्वीरें खींचती हैं और जनता, कला और कलाकार के बीच की बातचीत और मुठभेड़ों के वीडियो शूट करती हैं।
mr: बिनायफर भरूचा पारीची छायाचित्र संपादक आणि मुक्त छायाचित्रकार आहे, ती मुंबईत असते. तिचं व्यावसायिक काम स्थिर छायाचित्रांवर केंद्रित आहे (उत्पादनं, खाद्यपदार्थ, अंतर्गत सजावट आणि दागदागिने). २०१० पासून ती ArtOxygen संस्थेची सदस्य आहे, ही संस्था मुंबईमधील सार्वजनिक ठिकाणी लोक कलेला प्रोत्साहन देते. ती लोक, कला आणि कलाकार यांच्यातल्या भेटी आणि संवादाची छायाचित्रं काढते, चित्रण करते.
or: ବିନାଇଫର୍ ଭାରୁଚ ହେଉଛନ୍ତି ପରୀର ଫଟୋ ଏଡିଟର ଏବଂ ଜଣେ ମୁକ୍ତବୃତ୍ତ ଫଟୋଗ୍ରାଫର୍, ସେ ମୁମ୍ବାଇରେ ବାସ କରନ୍ତି ତାଙ୍କର ବ୍ୟବସାୟିକ ପୋର୍ଟଫୋଲିଓ ଷ୍ଟିଲଲାଇଫ୍ ୱାର୍କ (ଉତ୍ପାଦ, ଖାଦ୍ୟ, ଇଣ୍ଟେରିଅର୍ ଏବଂ ଅଳଙ୍କାର) ଉପରେ କେନ୍ଦ୍ରିତ, ସେ ୨୦୧୦ରୁ ଆର୍ଟଅକ୍ସିଜେନର ଅଂଶ ହୋଇରହିଛନ୍ତି, ଏହା ହେଉଛି ଏପରି ଏକ ଅନୁଷ୍ଠାନ ଯାହାକି, ମୁମ୍ବାଇର ସାର୍ବଜନୀନ ସ୍ଥଳ ଲୋକମାନଙ୍କର କଳାର ପ୍ରଚାର କରେ। ସେ ଜନସାଧାରଣ, କଳାକୃତି ଓ କଳାକାରଙ୍କ ମଧ୍ୟରେ କଥାବାର୍ତ୍ତା ଓ ବିଚାର ବିମର୍ଷର ଫଟୋ ଉଠାନ୍ତି ଓ ଭିଡିଓ ସୁଟ୍ କରନ୍ତି।
ur: بنیفر بھروچا پاری کی فوٹو ایڈیٹر اور ممبئی میں مقیم ایک آزاد فوٹوگرافر ہیں۔ ان کا تجارتی پورٹ فولیو ساکت زندگی کے کام (اشیاء، کھانا، انٹیریئرس اور زیورات) پر مرکوز ہے۔ سال ۲۰۱۰ سے وہ آرٹ آکسیجن کا حصہ رہی ہیں، یہ تنظیم ممبئی میں عوامی مقامات پر لوگوں کے فن کو فروغ دیتی ہے۔ وہ عوام، آرٹ ورک اور آرٹسٹ کے مابین ہونے والی بات چیت اور تصادم کی تصویریں کھینتچتی اور ویڈیٹو بناتی ہیں۔

source: Binaifer has a postgraduate diploma in Social Communications Media from the Sophia Polytechnic, Mumbai. She loves, in no particular order, to shoot things that don’t move, going to the mountains, animals, books, films and food.
bn: বিনাইফার মুম্বইয়ের সোফিয়া পলিটেকনিক থেকে সামাজিক যোগাযোগ মাধ্যম বিষয়ে স্নাতকোত্তর ডিপ্লোমা লাভ করেন। তিনি ভালোবাসেন ছবি তুলতে এমন সব জিনিসের যা স্থির, অনড়; খাদ্যরসিক এবং পাহাড়প্রেমী বিনাইফার ভালোবাসেন জীবজন্তু, বই, এবং সিনেমা।
hi: बिनिफर ने सोफिया पॉलिटेक्निक, मुंबई से सोशल कम्युनिकेशंस मीडिया में पोस्ट-ग्रेजुएट डिप्लोमा किया है। उन्हें बिना किसी क्रम के उन चीजों को शूट करना पसंद है जो हरकत नहीं करतीं, साथ ही पहाड़ों पर जाना, जानवरों, किताबों की तस्वीरें खींचना, फिल्में बनाना और खाना पसंद है।
mr: बिनायफरनी सोफाया पॉलिटेक्निक, मुंबईमधून सोशल कम्युनिकेशन्स मीडिया या विषयात पदव्युत्तर शिक्षण घेतलं आहे. तिला स्थिर वस्तूंची छायाचित्रं काढणं, पर्वतांमध्ये फिरणं, प्राणी, पुस्तकं, फिल्म्स आणि खाणं मनापासून आवडतं. अर्थात, आवडींचा क्रम असाच असेल असं नाही.
or: ବିନାଇଫର୍ ସୋଫିଆପଲିଟେକନିକ୍, ମୁମ୍ବାଇରୁ ସୋସିଆଲ୍ କମ୍ୟୁନିକେସନ ମିଡିଆରେ ପୋଷ୍ଟ ଗ୍ରାଜୁଏଟ୍ ଡିପ୍ଲୋମା କରିଛନ୍ତି। ସେ ଯେ କୌଣସି ଜିନିଷ ସୁଟ୍ କରିବାକୁ ଭଲ ପାଆନ୍ତି। ଯେମିତିକି ସ୍ଥିର ଜିନିଷ, ପାହାଡକୁ ଯିବା, ପଶୁପକ୍ଷୀ, ବହି ଫିଲ୍ମ ଏବଂ ଖାଦ୍ୟ।
ur: بنیفر نے سوفیا پولی ٹیکنک، ممبئی سے سوشل کمیونیکیشنز میڈیا میں پوسٹ گریجویٹ ڈپلوما کیا ہے۔ انھیں بلا ترتیب ان چیزوں کو شوٹ کرنا پسند ہے جو حرکت نہیں کرتیں، ساتھ ہی پہاڑوں پر جانا، جانور، کتابیں، فلم اور کھانا پسند ہے۔

source: Namita Waikar is Managing Editor, PARI, and a CounterMedia trustee. She oversees the finance and administrative functions of the trust that runs PARI. Her work includes administering the PARI fellowships programme, managing communications with volunteers, overseeing all Indian language translations and reviews, and anchoring the landmark Grindmill Songs Project.
bn: নমিতা ওয়াইকার পিপলস আর্কাইভ অফ রুরাল ইন্ডিয়া, পারির নির্বাহী সম্পাদক এবং কাউন্টারমিডিয়া ট্রাস্টের অছি-সদস্য। পারির চালিকাশক্তি এই অছি পরিষদের অর্থনৈতিক তথা প্রশাসনিক কর্মকাণ্ড দেখেন নমিতা। তিনি পারির ফেলোশিপ প্রোগ্রামটি পরিচালনা করেন, পারির জন্য কর্মরত স্বেচ্ছাকর্মীদের সঙ্গে সংযোগ রক্ষা করেন, অন্যান্য ভারতীয় ভাষায় অনুবাদ, সমালোচনা ইত্যাদির দায়িত্বও তাঁর। এছাড়া তিনি গ্রাইন্ডমিল সংস প্রোজেক্টটির পরিচালক।
hi: नमिता वाईकर पारी की प्रबंध संपादक, और काउंटरमीडिया की ट्रस्टी हैं। वह पारी को चलाने वाले ट्रस्ट के वित्त और प्रशासनिक कार्यों की देखरेख करती हैं। उनके काम में पारी फेलोशिप प्रोग्राम का प्रबंध करना, स्वयंसेवकों के साथ संचार का प्रबंधन करना, सभी भारतीय भाषाओं के अनुवादों और समीक्षाओं की निगरानी करना, और ऐतिहासिक चक्की के गाने की परियोजना को प्रस्तुत करना शामिल है।
mr: नमिता वाईकर पारीची व्यवस्थापकीय संपादक आणि काउंटरमीडिया विश्वस्त आहे. ती पारीचं काम पाहणाऱ्या काउंटरमीडिया ट्रस्टची आर्थिक आणि प्रशासकीय कामं पाहते. पारीचा फेलोशिप कार्यक्रम राबवणं, सेवाभावी कार्यकर्त्यांसोबत संवाद, सर्व भारतीय भाषांमधील अनुवाद आणि परीक्षण आणि मैलाचा दगड ठरेल अशा जात्यावरच्या ओव्या या प्रकल्पाचं काम नमिता पाहते.
or: ନମିତା ୱାକର ହେଉଛନ୍ତି ପରିଚାଳନା ନିର୍ଦ୍ଦେଶକ, ପରୀ ଏବଂ ଜଣେ କାଉଣ୍ଟର ମିଡିଆ ଟ୍ରଷ୍ଟି। ସେ ପରୀକୁ ଚାଳିତ କରୁଥିବା ଟ୍ରଷ୍ଟର ଆର୍ଥିକ ଓ ପ୍ରାଶାସନିକ କାର୍ଯ୍ୟ ଦେଖାରଖା କରିଥାନ୍ତି। ତାଙ୍କର କାର୍ଯ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ କରେ ପରୀ ଫେଲୋସିପ୍ ପ୍ରୋଗ୍ରାମ୍ କାର୍ଯ୍ୟକାରୀ କରିବା, ସ୍ୱେଚ୍ଛାସେବୀଙ୍କ ସହ ଯୋଗାଯୋଗ, ବିଭିନ୍ନ ଭାରତୀୟ ଭାଷାରେ ଅନୁବାଦ ଓ ସମୀକ୍ଷା ତଦାରଖ ଏବଂ ଅନନ୍ୟ ଗ୍ରାଇଣ୍ଡ୍ ମିଲ୍ ଗୀତ ପ୍ରୋଜେକ୍ଟର ମାର୍ଗଦର୍ଶକ ଭାବରେ କାର୍ଯ୍ୟ କରିବା।
ur: نمیتا وائکر پاری کی منیجنگ ایڈیٹر، اور کاؤنٹر میڈیا کی ٹرسٹی ہیں۔ وہ پاری کو چلانے والے ٹرسٹ کے مالی اور انتظامی امور کی نگرانی کرتی ہیں۔ ان کے کاموں میں شامل ہے پاری فیلوشپ پروگرام کی نگرانی، رضاکاروں کے ساتھ بات چیت کا انتظام کرنا، ہندوستانی زبانوں کے تمام ترجموں اور تجزیوں کو دیکھنا، اور چکّی کے گانوں کے پروجیکٹ کی اینکرنگ کرنا۔

source: Namita is also a writer and translator (Marathi to English), and some of her stories, photos and videos are published on PARI. In her day job, she is a partner in a chemistry databases firm in Pune, which is the culmination of her work of over 20 years as a biochemist and a software project manager.
bn: নমিতা নিজে একজন লেখক তথা অনুবাদক (মারাঠি থেকে ইংরেজি ভাষায়), তাঁর বেশ কিছু প্রতিবেদন, ছবি এবং ভিডিও পারিতে প্রকাশিত হয়েছে। পেশাগতভাবে তিনি পুণে শহরের একটি রসায়ন ডেটাবেস সংস্থায় অংশীদার, এটি তাঁর কুড়ি বছরের বেশি সময় ধরে একজন জৈবরসায়নবিদ এবং সফ্টওয়্যার প্রকল্প ব্যবস্থাপক হিসেবে কাজ করার অভিজ্ঞতার ফসল।
hi: नमिता एक लेखक तथा अनुवादक (मराठी से अंग्रेजी) भी हैं, और उनकी कुछ स्टोरीज, तस्वीरें और वीडियो पारी पर प्रकाशित हो चुके हैं। अपने दिन के काम में, वह पुणे के एक रसायन विज्ञान डेटाबेस फर्म में भागीदार हैं, जो बायोकेमिस्ट और एक सॉफ्टवेयर प्रोजेक्ट मैनेजर के रूप में उनके 20 वर्षों सेअधिक के काम की परिणति है।
mr: नमिता लेखक आणि अनुवादकही (मराठीतून इंग्रजी) आहे आणि तिचे काही लेख, फोटो आणि व्हिडिओ पारीवर प्रकाशित झाले आहेत. पारीव्यतिरिक्त ती पुण्यातल्या एका केमिस्ट्री डेटाबेसेस फर्ममध्ये भागीदार आहे. बायोकेमिस्ट आणि सॉफ्टवेअर प्रोजेक्ट मॅनेजर म्हणून तिने केलेल्या वीसहून अधिक वर्षांच्या कामाची ही निष्पत्ती आहे.
or: ନମିତା ମଧ୍ୟ ଜଣେ ଲେଖିକା ଓ ଅନୁବାଦିକା (ମରାଠାରୁ ଇଂରାଜୀ) ଏବଂ ତାଙ୍କର କେତେକ କାହାଣୀ, ଫଟୋ ଏବଂ ଭିଡିଓ ପରୀରେ ପ୍ରକାଶିତ ହୋଇଛି। ସେ ତାଙ୍କର ଦୈନନ୍ଦିନ କାର୍ଯ୍ୟ ମଧ୍ୟରେ ପୁନେର ଏକ କେମେଷ୍ଟ୍ରି ଡାଟାବେସରେ ଅଂଶିଦାର ଅଛନ୍ତି, ଯାହାକି ଜଣେ ବାୟୋକେମିଷ୍ଟ ଏବଂ ସଫ୍ଟଓୟାର ପ୍ରୋଜେକ୍ଟ ମ୍ୟାନେଜର ଭାବରେ ତାଙ୍କର ୨୦ ବର୍ଷର କାର୍ଯ୍ୟର ସମାହାର।
ur: نمیتا ایک قلم کار اور مترجم (مراٹھی سے انگریزی) بھی ہیں، اور ان کی کچھ اسٹوریز، تصاویر اور ویڈیوز پاری پر شائع ہو چکی ہیں۔ اپنے دن کے کام میں، وہ پونہ کی ایک کیمسٹری ڈیٹا بیسز فرم میں پارٹنر ہیں، جو بایو کیمسٹ اور سافٹ ویئر پروجیکٹ منیجر کے طور پر ان کے ۲۰ سال سے زیادہ کے کام کا نقطہ عروج ہے۔

source: Sharmila Joshi is the Executive Editor at PARI. Her work includes overseeing, editing and presenting PARI’s complex content from innumerable parts of the country. She also manages a pool of voluntary editors and trains editorial interns. She has a significant role in shaping our site’s editorial and ethical protocols.
bn: শর্মিলা জোশী পারির সম্পাদকীয় বিভাগের প্রধান। দেশের বিভিন্ন প্রান্ত থেকে আসা জটিল প্রতিবেদন, রিপোর্ট ইত্যাদির তত্ত্বাবধান এবং সম্পাদনা করে পাঠকের কাছে উপস্থাপনা করার কাজটি তিনি করে চলেছেন। পারিতে সম্পাদনার কাজের সঙ্গে যুক্ত স্বেচ্ছাকর্মীদের দলটিকে তিনি পরিচালনা করেন এবং সম্পাদনা বিভাগের ইন্টার্নদের তিনি তালিম দেন। আমাদের সাইটটির সম্পাদনা সংক্রান্ত নীতি এবং নৈতিক বিধান নির্ধারণে তিনি গুরুত্বপূর্ণ ভূমিকা পালন করেন।
hi: शर्मिला जोशी पारी की संपादकीय प्रमुख हैं। उनके काम में देश के अनगिनत हिस्सों से पारी को प्राप्त होने वाली जटिल सामग्री की देखरेख, संपादन और प्रस्तुति शामिल है। वह स्वैच्छिक संपादकों के समूह का प्रबंधन करने के साथ ही संपादकीय इंटर्न को प्रशिक्षित भी करती हैं। हमारी साइट के संपादकीय और नैतिक प्रोटोकॉल को आकार देने में उनकी महत्वपूर्ण भूमिका है।
mr: शर्मिला जोशी पारीची कार्यकारी संपादक आहे. तिचं काम म्हणजे देशाच्या असंख्य ठिकाणांहून येणारं पारीचं बहुढंगी साहित्य पाहणं, संपादित करणं आणि पारीवर सादर करणं. ती सेवाभावी संपादक आणि संपादकीय कामासाठी इंटर्नशिप करणाऱ्यांना प्रशिक्षण देते. आमच्या साइटचे संपादनाचे आणि अभ्यास किंवा, लेखनाचे नीतीनियम तयार करण्यात तिची मोलाची भूमिका आहे.
or: ଶର୍ମିଳା ଯୋଶୀ ହେଉଛନ୍ତି ପରୀର ସମ୍ପାଦକୀୟ ମୁଖ୍ୟ, ତାଙ୍କର କାର୍ଯ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ କରେ ପରୀର ଦେଶର ବିଭିନ୍ନ ଅଂଶରୁ ଜଟିଳ ବିଷୟବସ୍ତୁକୁ ସମ୍ପାଦନା କରିବା ଏବଂ ଉପସ୍ଥାପନା କରିବା। ସେ ମଧ୍ୟ ସ୍ୱେଚ୍ଛାସେବୀଙ୍କ ସମ୍ପାଦକ ଦଳର ପରିଚାଳନା କରନ୍ତି ଏବଂ ସମ୍ପାଦକୀୟ ଶିକ୍ଷା ନବୀଶମାନଙ୍କୁ ତାଲିମ ଦିଅନ୍ତି। ତାଙ୍କର ଆମ ସାଇଟ୍‌ର ସମ୍ପାଦକୀୟତା ଏବଂ ନୈତିକତା ନିୟମାବଳି ରୂପାୟନରେ ମହତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ରହିଛି।
ur: شرمیلا جوشی پاری کی ایگزیکٹو ایڈیٹر ہیں۔ ان کے کام میں ہندوستان کے بے شمار حصوں سے پاری کو موصول ہونے والے پیچیدہ مواد کو دیکھنا، ان کی تدوین کرنا اور پھر انھیں پیش کرنا شامل ہے۔ وہ رضاکارانہ ایڈیٹرز کے گروپ کو بھی سنبھالتی ہیں اور ادارتی انٹرنز کی تربیت کرتی ہیں۔ ہماری سائٹ کے ادارتی اور اخلاقی حفظِ مراتب کو ترتیب دینے میں ان کا نمایاں کردار ہے۔

source: As a journalist, Sharmila’s work has featured in several national and international publications. As a researcher, she has published in anthologies on gender and violence, on women in politics, and gender and labour. She has an MA in Historical Sociology from the State University of New York, and the work she started towards a PhD there remains a pipedream.
bn: সাংবাদিক হিসেবে শর্মিলার কাজ বেশ কিছু জাতীয় এবং নানান আন্তর্জাতিক প্রকাশনায় বেরিয়েছে । তাঁর গবেষণামূলক কাজগুলি লিঙ্গ ও হিংসা, রাজনীতিতে নারী, ও লিঙ্গ এবং শ্রম বিষয়ক নানান সংকলনে প্রকাশিত হয়েছে। তিনি নিউইয়র্ক স্টেট ইউনিভার্সিটি থেকে ঐতিহাসিক সমাজশাস্ত্রে স্নাতকোত্তর ডিগ্রি লাভ করেছেন। পিএইচডির জন্য শুরু করা তাঁর গবেষণার কাজ এখনও অপূর্ণ রয়েছে, কাজটি শেষ করার স্বপ্ন অবশ্য তিনি ত্যাগ করেননি।
hi: एक पत्रकार के रूप में, शर्मिला के काम में कई राष्ट्रीय और अंतर्राष्ट्रीय प्रकाशन शामिल हैं। एक शोधकर्ता के रूप में, उन्होंने लिंग और हिंसा, राजनीति में महिलाएं, और लिंग और श्रम पर संकलन को प्रकाशित किया है। उन्होंने स्टेट यूनिवर्सिटी ऑफ न्यूयॉर्क से ऐतिहासिक समाजशास्त्र में एमए किया है, और उन्होंने पीएचडी की दिशा में जो काम शुरू किया, वह एक अधूरा सपना है।
mr: शर्मिलाचं लेखन अनेक राष्ट्रीय आणि आंतरराष्ट्रीय प्रकाशनांमध्ये प्रकाशित झालं आहे. संशोधक म्हणून तिने लिंगभाव व हिंसा, राजकारणातील स्त्रिया आणि लिंगभाव व श्रम या विषयांवरच्या लेखसंग्रहांमध्ये लेखन प्रकाशित केलं आहे. तिने न्यू यॉर्क विद्यापीठातून ऐतिहासिक समाजशास्त्र या विषयात पदव्युत्तर शिक्षण घेतलं आहे आणि तिथे पीएचडीसाठी सुरू केलेलं काम आजही तिचं स्वप्न आहे.
or: ଜଣେ ସାମ୍ବାଦିକ ଭାବରେ ସର୍ମିଳାଙ୍କ କାର୍ଯ୍ୟ ବିଭିନ୍ନ ଜାତୀୟ ଏବଂ ଆନ୍ତର୍ଜାତୀୟ ପ୍ରକାଶନରେ ସ୍ଥାନ ପାଇଛି। ଜଣେ ଗବେଷିକା ଭାବରେ ତାଙ୍କର ସନ୍ଦର୍ଭ ଆନ୍ଥୋଲୋଜିଜ୍ ଅନ୍ ଜେଣ୍ଡର ଆଣ୍ଡ ଭାଓଲେନ୍ସ, ଅନ୍ ଓମେନ୍ ଇନ୍ ପଲିଟିକ୍ସ, ଆଣ୍ଡ୍ ଜେଣ୍ଡର ଆଣ୍ଡ୍ ଲେବର। ସେ ନ୍ୟୁୟର୍କର ଷ୍ଟେଟ ୟୁନିଭର୍ସିଟିରୁ ହିଷ୍ଟୋରିକାଲ୍ ସୋସିଓଲୋଜିରେ ଏମ୍ଏ କରିଛନ୍ତି ଏବଂ ସେଠାରେ ପିଏଚଡି ପାଇଁ କାର୍ଯ୍ୟ ଆରମ୍ଭ କରିଛନ୍ତି।
ur: ایک صحافی کے طور پر، شرمیلا کے مضامین متعدد قومی اور بین الاقوامی اشاعتوں میں شامل کیے جاتے رہے ہیں۔ ایک محقق کے طور پر، انھوں نے صنف اور تشدد، سیاست میں خواتین، اور صنف اور مزدوری پر مضامین کو شائع کیا ہے۔ انھوں نے نیویارک کی اسٹیٹ یونیورسٹی سے تاریخی سماجیات میں ایم اے کیا ہے، اور انھوں نے پی ایچ ڈی کے لیے جو کام وہاں شروع کیا وہ ایک ادھورا خواب ہے۔

source: As Tech Editor, PARI, Siddharth Adelkar notices nifty tools and best practices in the tech world, and brings them home to PARI. Siddharth believes that journalists expect more than “just a website” from technologists. They need an engaged tech team that is sensitive to the geopolitical, economic and societal crisis that journalism is going through. Online journalism can be a redeeming force, but that requires building an enduring partnership between techies and journalists. One that strives to rebuild the Internet as a democratic and public space.
bn: পারির প্রযুক্তি সম্পাদক হিসাবে, সিদ্ধার্থ আদেলকর প্রযুক্তি দুনিয়ার যাবতীয় নিফটি টুলস্‌ এবং নৈতিক, গণতান্ত্রিক ব্যবহার বিধিগুলিকে পর্যবেক্ষণ করে পারির কাজে প্রয়োগ করার প্রয়াস করেন। সিদ্ধার্থ বিশ্বাস করেন যে সাংবাদিকরা প্রযুক্তিবিদদের কাছ থেকে শুধুমাত্র একটা ওয়েবসাইট আশা করেন না। তাঁরা চান এমন একটা প্রযুক্তিবিদদের সমন্বিত দলকে যেটি, সাংবাদিকতা যে ভৌগলিক-রাজনৈতিক, আর্থিক এবং সামাজিক সংকটের মধ্যে রয়েছে, তার প্রতি সংবেদনশীল। বৈদ্যুতিন বা অনলাইন সাংবাদিকতা মুক্তিবাহিনীর ভূমিকা নিতে পারে, কিন্তু এর জন্য প্রয়োজন প্রযুক্তিবিদ এবং সাংবাদিকদের মধ্যে দীর্ঘস্থায়ী পারস্পরিক সম্পর্ক। যার মাধ্যমে ইন্টারনেটের দুনিয়াটি আক্ষরিক অর্থে এক গণতান্ত্রিক স্থান হয়ে উঠতে পারে।
hi: पारी के टेक एडिटर के रूप में, सिद्धार्थ अडेलकर टेक्नॉलोजी की दुनिया में मौजूद उपयोगी टूल्स और बेहतरीन कार्यों का पता लगाते हैं, और उन्हें पारी के लिए इस्तेमाल करते हैं। सिद्धार्थ का मानना है कि पत्रकार प्रौद्योगिकीविदों से "सिर्फ एक वेबसाइट" से अधिक की उम्मीद करते हैं। उन्हें एक ऐसी मेहनती टेक टीम की ज़रूरत है, जो उन भू-राजनीतिक, आर्थिक और सामाजिक संकट के प्रति संवेदनशील हो, जिनसे पत्रकारिता गुज़र रही है। ऑनलाइन पत्रकारिता मुक्ति दिलाने की शक्ति बन सकती है, लेकिन यह तभी संभव है जब तकनीकी विशेषज्ञों और पत्रकारों के बीच एक स्थायी साझेदारी का निर्माण हो, जो लोकतांत्रिक और सार्वजनिक स्थान के रूप में इंटरनेट का पुनर्निर्माण करे।
mr: पारीचा टेक एडिटर - तंत्र संपादक म्हणून सिद्धार्थ आडेलकर तंत्रजगतातली चांगली तंत्रं आणि सर्वोत्तम पद्धती इथे पारीमध्ये आणतो. सिद्धार्थला वाटतं की पत्रकारांना तंत्रज्ञांकडून ‘फक्त एक वेबसाइट’ यापलिकडे जास्त अपेक्षा असते. सध्या पत्रकारिता ज्या भौगोलिक-राजकीय, आर्थिक आणि समाजविषयक संकटातून जात आहे त्याबाबत सजग असणारा आणि कार्यरत असणारा तंत्रज्ञांचा गट गरजेचा असतो. ऑनलाइन पत्रकारिता यावर मात करण्याचा एक मार्ग ठरू शकते मात्र त्यासाठी तंत्रज्ञ आणि पत्रकार यांच्यामध्ये चिरंतन अशी भागीदारी तयार होणं आवश्यक आहे. अशी भागीदारी ज्यामध्ये इंटरनेटचा लोकशाहीवादी आणि सार्वजनिक मंच असेल यासाठी प्रयत्न केले जातील.
or: ଟେକ୍ ଏଡିଟର୍, ପରୀ ଭାବରେ, ସିଦ୍ଧାର୍ଥ ଆଦେଲକର୍ ନିଫ୍ଟି ଟୁଲ୍ ଏବଂ ଟେକ୍ ଜଗତର ଶ୍ରେଷ୍ଠ ବ୍ୟବହାର ବିଧି ଉପରେ ନଜର ରଖିଥାନ୍ତି ଏବଂ ସେସବୁ ପରୀରେ ଲାଗୁ କରିଥାନ୍ତି। ସିଦ୍ଧାର୍ଥଙ୍କର ବିଶ୍ୱାସ ସାମ୍ବାଦିକମାନେ ଟେକ୍ନୋଲୋଜିଷ୍ଟମାନଙ୍କଠାରୁ କେବଳ ଏକ ୱେବସାଇଟ୍ ତୁଳନାରେ ଅଧିକ ଆଶା କରିଥାନ୍ତି ସେମାନେ ଏପରି ଟେକ୍ନିକାଲ୍ ଟିମ୍ ନିଯୁକ୍ତ କରିବାକୁ ଚାହାଁନ୍ତି, ଯେଉଁମାନେ ସମ୍ପ୍ରତି ସାମ୍ବାଦିକତା ଯେଉଁ ଭୌଗୋଳିକ ରାଜନୈତିକ, ଆର୍ଥିକ ଏବଂ ସାମାଜିକ ବିପର୍ଯ୍ୟୟ ମଧ୍ୟ ଦେଇ ଗତି କରୁଛି ସେଥିପ୍ରତି ସମ୍ବେଦନଶୀଳ ରହିବା। ଅନ୍‌ଲାଇନ୍ ସାମ୍ବାଦିକତା ଏକ ଦୃଢ଼ ଶକ୍ତି ହୋଇପାରିବ କିନ୍ତୁ ଏଥିପାଇଁ ଟେକ୍ନୋଲୋଜି ବିଶେଷଜ୍ଞ ଓ ସାମ୍ବାଦିକଙ୍କ ମଧ୍ୟରେ ଦୃଢ଼ ଅଂଶୀଦାରୀ ପ୍ରତିଷ୍ଠା ଆବଶ୍ୟକ। ଯାହାର ପ୍ରୟାସ ହେଉଛି ଇଣ୍ଟରନେଟକୁ ଏକ ଗଣତାନ୍ତ୍ରିକ ଏବଂ ସାର୍ବଜନୀନ କ୍ଷେତ୍ର ଭାବରେ ପୁନଃ ନିର୍ମାଣ କରିବା।
ur: پاری کے ٹیک ایڈیٹر کے طور پر، سدھارتھ اڈیلکر ٹیکنالوجی کی دنیا میں موجود دلکش ٹولز اور بہترین طریقوں کا پتا لگاتے ہیں، اور انھیں پاری کے لیے استعمال کرتے ہیں۔ سدھارتھ کا ماننا ہے کہ صحافی حضرات تکنیکی ماہرین سے صرف ایک ویب سائٹ سے زیادہ کی امید کرتے ہیں۔ انھیں ایک ایسی مصروف ٹیک ٹیم کی ضرورت ہوتی ہے، جو اُن جغرافیائی و سیاسی، معاشی و معاشرتی بحران کے تئیں حساس ہو، جن سے صحافت گزر رہی ہے۔ آن لائن صحافت نجات دلانے کی طاقت بن سکتی ہے، لیکن یہ تبھی ممکن ہے جب تکنیکی ماہرین اور صحافیوں کے درمیان پائیدار شراکت قائم کرنا ہوگا، جس کی کوشش انٹرنیٹ کو ایک جمہوری اور عوامی مقام بنانے کی ہو۔

source: Siddharth works at ThoughtWorks, where he focuses on software for independent media. He is also the Secretary of the Free Software Movement of Maharashtra. He has a master’s degree in Computer Science from the University of Southern California.
bn: সিদ্ধার্থ থটওয়ার্কস সংস্থায় কাজ করেন, এখানে তিনি স্বাধীন সংবাদমাধ্যমের জন্য প্রয়োজনীয় সফটওয়্যার নির্মাণের কাজের সঙ্গে যুক্ত। তিনি মহারাষ্ট্রের ফ্রি সফটওয়্যার আন্দোলনের সচিব। দক্ষিণ ক্যালিফোর্নিয়া বিশ্ববিদ্যালয় থেকে তিনি কম্পিউটার বিজ্ঞানে স্নাতকোত্তর ডিগ্রি অর্জন করেছেন।
hi: सिद्धार्थ थॉटवर्क्स के साथ जुड़े हुए हैं, जहां वह स्वतंत्र मीडिया के लिए सॉफ्टवेयर बनाने पर ध्यान केंद्रित करते हैं। वह महाराष्ट्र के फ्री सॉफ्टवेयर मूवमेंट के सचिव भी हैं। उन्होंने दक्षिणी कैलिफोर्निया विश्वविद्यालय से कंप्यूटर साइंस में मास्टर की डिग्री प्राप्त की है।
mr: सिद्धार्थ थॉटवर्क्समध्ये काम करतो. स्वतंत्र माध्यमांसाठी सॉफ्टवेअरवर त्याचा कामाचा भर असतो. याचसोबत तो फ्री सॉफ्टवेअर मूव्हमेंट ऑफ महाराष्ट्र या आंदोलनाचा सचिवही आहे. त्याने सदर्न कॅलिफोर्निया विद्यापीठातून पद्व्युत्तर शिक्षण घेतलं आहे.
or: ସିଦ୍ଧାର୍ଥ ଥଟ୍ୱାର୍କସରେ କାମ କରନ୍ତି, ଯେଉଁଠାରେ ସେ ସ୍ୱାଧୀନ ମିଡିଆ ପାଇଁ ସଫ୍ଟୱେର ଉପରେ କାର୍ଯ୍ୟ କରନ୍ତି। ସେ ମହାରାଷ୍ଟ୍ରର ମାଗଣା ସଫ୍ଟୱେର ଆନ୍ଦୋଳନର ସମ୍ପାଦକ ମଧ୍ୟ ଅଛନ୍ତି । ସାଉଥ୍ କାଲିଫର୍ନିଆ ବିଶ୍ୱବିଦ୍ୟାଳୟରୁ କମ୍ପ୍ୟୁଟର ସାଇନ୍ସରେ ସେ ସ୍ନାତକୋତ୍ତର ଡିଗ୍ରୀ ହାସଲ କରିଛନ୍ତି।
ur: سدھارتھ تھاٹ ورکس میں کام کرتے ہیں، جہاں ان کی توجہ آزاد میڈیا کے لیے سافٹ ویئر بنانے پر مرکوز ہے۔ وہ فری سافٹ ویئر موومنٹ آف مہاراشٹر کے سکریٹری بھی ہیں۔ ان کے پاس جنوبی کیلیفورنیا یونیورسٹی سے کمپیوٹر سائنس میں ماسٹر کی ڈگری ہے۔

source: People
bn: সদস্য
hi: लोग
mr: लोक
or: ବ୍ୟକ୍ତି
ur: لوگ

source: FOUNDER EDITOR
bn: প্রতিষ্ঠাতা সম্পাদক
hi: संस्थापक संपादक
mr: संस्थापक संपादक
or: ପ୍ରତିଷ୍ଠାତା ସମ୍ପାଦକ
ur: بانی ایڈیٹر

source: PHOTO EDITOR
bn: চিত্র সম্পাদক
hi: फोटो एडिटर
mr: छायाचित्र संपादक
or: ଫଟୋ ସମ୍ପାଦକ
ur: فوٹو ایڈیٹر

source: MANAGING EDITOR
bn: নির্বাহী সম্পাদক
hi: प्रबंध संपादक
mr: व्यवस्थापकीय संपादक
or: ପରିଚାଳନା ସମ୍ପାଦକ
ur: مینیجنگ ایڈیٹر

source: EXECUTIVE EDITOR
bn: প্রধান সম্পাদক
hi: कार्यकारी संपादक
mr: कार्यकारी संपादक
or: କାର୍ଯ୍ୟନିର୍ବାହୀ ସମ୍ପାଦକ
ur: ایگزیکٹو ایڈیٹر

source: TECH EDITOR
bn: প্রযুক্তি সম্পাদক
hi: टेक संपादक
mr: तंत्र संपादक
or: ଟେକ୍ ସମ୍ପାଦକ
ur: ٹیک ایڈیٹر

source: Want to contribute to PARI? Find out what types of content we are looking for.
bn: পারিতে নিজের অবদান রাখতে চান? কোন কোন বিষয়বস্তু নিয়ে লেখার সন্ধান পারি করছে তা জানতে দেখুন।
hi: पारी में योगदान करना चाहते हैं? पता करें कि हम किस प्रकार की सामग्री खोज रहे हैं।
mr: तुम्हाला पारीसाठी काही करायचंय? आम्ही कशा प्रकारच्या साहित्याच्या शोधात आहोत ते पहा.
or: ପରୀରେ ଯୋଗଦାନ କରିବାକୁ ଚାହାନ୍ତି କି? ଆମେ କି ପ୍ରକାରର ବିଷୟବସ୍ତୁ ଖୋଜୁଛୁ ଜାଣନ୍ତୁ।
ur: پاری کے لیے تعاون کرنا چاہتے ہیں؟ معلوم کریں کہ ہم کس قسم کے مواد کو تلاش کر رہے ہیں۔

source: Index of contents
bn: বিষয়সূচি
hi: सामग्री का सूचकांक
mr: अनुक्रमणिका
or: ବିଷୟବସ୍ତୁର ସୂଚୀପତ୍ର
ur: فہرست مشمولات

source: A journalism website reporting the stories of 833 million rural Indians. An archive of the living past, a journal of the present, a textbook of the future.
bn: একটি সাংবাদিকতা বিষয়ক ওয়েবসাইট যা ৮৩৩ মিলিয়ন গ্রামীণ ভারতীয়দের কথা তুলে ধরে। জীবন্ত অতীতের সংরক্ষণাগার, বর্তমানের চলমান জার্নাল, এবং আগামীর পাঠ্যপুস্তক।
hi: 833 मिलियन ग्रामीण भारतीयों की कहानियों की रिपोर्टिंग करने वाली पत्रकारिता वेबसाइट। जीवित अतीत का एक संग्रह, वर्तमान की एक पत्रिका, भविष्य की एक पाठ्यपुस्तक।
mr: पत्रकारितेमधली एक अशी वेबसाइट जिथे भारताच्या खेड्यापाड्यात राहणाऱ्या ८३ कोटी लोकांच्या कहाण्या आहेत. गतकाळातल्या आयुष्याचा संग्रह, वर्तमानाचं ज्ञानपत्र आणि भविष्याचं पाठ्यपुस्तक.
or: ଏକ ସାମ୍ବାଦିକତା ୱେବସାଇଟ୍ ଯାହାକି ୮୩୩ ନିୟୁତ ଗ୍ରାମୀଣ ଭାରତୀୟଙ୍କର କାହାଣୀ ରିପୋର୍ଟ କରୁଛି। ଜୀବନ୍ତ ଅତୀତ, ବର୍ତ୍ତମାନର ଇସ୍ତାହାର, ଭବିଷ୍ୟତର ପାଠ୍ୟପୁସ୍ତକ ପାଇଁ ଏକ ଐତିହାସିକ ସଂଗ୍ରହ ଭବିଷ୍ୟତ।
ur: ۸۳۳ ملین دیہی ہندوستانیوں کی اسٹوریز کی رپورٹنگ کرنے والی ایک صحافتی ویب سائٹ۔ زندہ ماضی کا آرکائیو، حال کا جریدہ، مستقبل کی نصابی کتاب۔

source: Home
bn: হোম
hi: होम
mr: मुख्य पान
or: ମୂଳପୃଷ୍ଠା
ur: ہوم

source: Read/ Watch/ Listen
bn: পড়ুন / দেখুন / শুনুন
hi: पढ़ें / देखें / सुनें
mr: वाचा/पहा/ऐका
or: ପଢ଼ନ୍ତୁ/ ଦେଖନ୍ତୁ / ଶୁଣନ୍ତୁ
ur: پڑھیں / دیکھیں / سنیں

source: IN FOCUS
bn: ইন ফোকাস
hi: चर्चा में
mr: लक्षवेधी
or: ମୁଖ୍ୟ ଆକର୍ଷଣ
ur: توجہ کا مرکز
