Repository: PARINetwork/pari
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, mr, or, ur

source: There's another thing: each year, countless students produce valuable output on India. In the form of research papers, articles, videos, documentaries, magazines, photographs and more. Excellent though some of this material is, it mostly disappears into departmental libraries, exam paper cupboards or the uncharted cemeteries of cyberspace. But for institutions that link up with us, PARI offers a platform that will preserve, even showcase, the best of that output and make it accessible and easy to view from anywhere in the world. In turn, knowing that their work can be viewed across the globe would be an incentive for students to raise the level and quality of their work.
bn: আরেকটি ব্যাপার হল: প্রতি বছর, অগণিত ছাত্রছাত্রী পাঠ্যক্রমের অংশ হিসেবে ভারতবর্ষ বিষয়ে অত্যন্ত মূল্যবান কাজকর্ম করে। গবেষণাপত্র, প্রতিবেদন, রচনা, ভিডিও, তথ্যচিত্র, পত্রপত্রিকা, স্থিরচিত্র ইত্যাদি তারা তৈরি করে। এর অনেককিছুই চমকপ্রদ কাজ হওয়া সত্ত্বেও বেশিরভাগেরই স্থান হয় বিভাগীয় গ্রন্থাগারে, পরীক্ষার কাগজপত্র রাখার আলমারিতে অথবা তারা অদৃশ্য হয়ে যায় সাইবারস্পেসের কখনও পা না পড়া গহন গভীর কোনও পেজে। কিন্তু যেসকল প্রতিষ্ঠান পারির সঙ্গে যুক্ত হয়েছে, তাদের ক্ষেত্রে পারি এমন এক মঞ্চ হিসেবে উঠে এসেছে যেখানে পড়ুয়াদের সেরা সৃষ্টিগুলি সংরক্ষিত হচ্ছে, পৃথিবীর যে কোনও প্রান্তের পাঠকের কাছে তা সহজেই পৌঁছে যাচ্ছে। শিক্ষার্থীদের কাজ সারা দুনিয়ার পাঠকের কাছে পৌঁছচ্ছে বলে, তাদের মধ্যেও নিজেদের কাজের মান বাড়ানোর জন্য ক্রমাগত প্রচেষ্টা থাকবে।
hi: एक और बात हैः हर साल अनगिनत छात्र भारत पर बहुमूल्य पाठ तैयार करते हैं। शोध पत्र, लेख, वीडियो, डॉक्युमेंट्री, पत्रिका, तस्वीरों आदि के रूप में। इनमें से कुछ पाठ उत्कृष्ट हैं, लेकिन उनमें से अधिकतर विभागीय पुस्तकालयों, परीक्षा के प्रश्न-पत्रों की अल्मारियों या फिर साइबर-स्पेस के गुमनाम कब्रिस्तानों से गायब हो जाते हैं। लेकिन जो संस्थाएं हमारे साथ जुड़ी हुई हैं, पारी उनके लिए एक ऐसा मंच प्रदान करता है जो इन सामग्रियों को सुरक्षित रखने, तथा उनकी प्रदर्शनी का अवसर देता है, और इसे दुनिया में कहीं से भी देखने के लिए सुलभ बनाता है। बदले में, यह जानकर कि उनके काम को दुनिया भर में देखा जा सकता है, छात्रों के लिए यह अच्छा अवसर है कि वे अपने काम के स्तर और गुणवत्ता को बढ़ाएं।
mr: अजून एक गोष्ट आहेः दर वर्षी विद्यार्थी भारताबद्दल बरंच मोलाचं काम करत असतात. संशोधनपर लिखाण, लेख, व्हिडिओ, बोधपट, वार्तापत्रं, फोटो आणि बरंच काही. यातलं काही साहित्य उत्कृष्ट असतं मात्र ते विभागांच्या ग्रंथालयांमध्ये, उत्तरपत्रिकांच्या गठ्ठ्यात कपाटांमध्ये किंवा वाट न चोखाळलेल्या सायबर दुनियेतल्या अंधाऱ्या गुहांमध्ये हरवून जातं. पण आमच्याशी जोडून घेणाऱ्या संस्थांसाठी पारी असा मंच उपलब्ध करेल ज्यावर असं सर्वोत्तम साहित्य जतन केलं जाईल, आवर्जून सादर केलं जाईल आणि जगभरात कुठूनही आणि कुणालाही हे सहजपणे पाहता येईल. आपलं काम अख्ख्या जगात कुणीही पाहू शकेल हे माहित झालं तर आपल्या कामाची प्रत, गुणवत्ता वाढवण्यासाठी विद्यार्थ्यांना प्रोत्साहन मिळेल, ते निराळंच.
or: ଆଉ ଗୋଟିଏ ବିଷୟ ରହିଛି, ଭାରତରେ ଅଗଣିତ ଛାତ୍ରଛାତ୍ରୀ ବହୁ ମୂଲ୍ୟବାନ ବିଷୟ ପ୍ରତିବର୍ଷ ପ୍ରସ୍ତୁତ କରୁଛନ୍ତି। ଗବେଷଣା ପାଇଁ ନିବନ୍ଧ, ଲେଖା, ଭିଡ଼ିଓ, ପ୍ରାମାଣିକ ଚଳଚ୍ଚିତ୍ର, ପତ୍ରପତ୍ରିକା, ଫଟୋଗ୍ରାଫ୍ ଏବଂ ଅନ୍ୟାନ୍ୟ ଆକାରରେ। ଏହାମଧ୍ୟରୁ କେତେକ ଅତ୍ୟନ୍ତ ଉଚ୍ଚକୋଟିର ହୋଇଥାଏ କିନ୍ତୁ ଏସବୁ ବିଭାଗୀୟ ପାଠାଗାରର ଥାକରେ, ପରୀକ୍ଷା ପେପରର କବୋର୍ଡରେ ଏବଂ ସାଇବରସ୍ପେସର ଚାଟ୍ ହୋଇନଥିବା ସିମେଟେରୀରେ ଅଦୃଶ୍ୟ ହୋଇଯାଇଥାଏ। ଯେଉଁ ଅନୁଷ୍ଠାନ ଆମ ସହିତ ଲିଙ୍କ୍ ହୋଇଥାଏ, ପରୀ ସେମାନଙ୍କୁ ଏକ ପ୍ଲାଟଫର୍ମ ପ୍ରଦାନ କରେ, ଯାହାକି ଶ୍ରେଷ୍ଠ ଆଉଟପୁଟ୍ ସଂରକ୍ଷିତ ରଖିବ ଏବଂ ଆଉଟପୁଟ୍ ପ୍ରଦର୍ଶନ କରିବ ଏବଂ ସେଗୁଡ଼ିକୁ ସହଜରେ ଉପଲବ୍ଧ କରିବ, ଯାହାକି ସାରା ବିଶ୍ୱରେ ଯେକୌଣସି ସ୍ଥାନରୁ ସହଜରେ ଦେଖିହେବ। ଏହା ବଦଳରେ ବିଶ୍ୱବ୍ୟାପୀ ସେମାନଙ୍କ କାର୍ଯ୍ୟ ଦେଖାଯାଇପାରିବ ଜାଣିବା ପରେ ଛାତ୍ରଛାତ୍ରୀଙ୍କର କାର୍ଯ୍ୟର ସ୍ତର ଓ ଗୁଣାତ୍ମକ ମାନ ବୃଦ୍ଧି କରିବା ପାଇଁ ସେମାନଙ୍କୁ ପାରିତୋଷିକ ମଧ୍ୟ ପ୍ରଦାନ କରାଯିବ।
ur: ایک اور چیز بھی ہے: ہر سال، بے شمار طلبہ ہندوستان پر قیمتی مواد تیار کرتے ہیں۔ تحقیقی مقالے، مضامین، ویڈیوز، دستاویزی فلمیں، رسالے، تصاویر وغیرہ کی شکل میں۔ اگرچہ ان میں سے کچھ مواد عمدہ ہوتا ہے، لیکن یہ زیادہ تر شعبے کی لائبریریوں، امتحانات کے سوالناموں کی الماریوں یا سائبر اسپیس کے گمنام قبرستانوں میں غائب ہو جاتے ہیں۔ لیکن ہمارے ساتھ منسلک ہونے والے اداروں کے لیے، پاری ایک ایسا پلیٹ فارم پیش کرتا ہے جو ان مواد کو محفوظ کرنے کے ساتھ ساتھ ان میں سے بہترین کی نمائش کرے گا، اور دنیا کے کسی بھی علاقے سے رسائی حاصل کرنے اور آسانی سے دیکھنے کے قابل بنائے گا۔ اس کے نتیجہ میں، یہ جانتے ہوئے کہ ان کے کام کو پوری دنیا میں دیکھا جا سکتا ہے، طلبہ کے لیے یہ بہتر موقع ہے کہ وہ اپنے کاموں کی سطح اور معیار کو اوپر اٹھائیں۔

source: A one-stop library for researchers
bn: গবেষকদের জন্য তথ্যসমৃদ্ধ এক গ্রন্থাগার পারি
hi: शोधकर्ताओं के लिए एक वन-स्टॉप लाइब्रेरी
mr: संशोधकांसाठी ग्रंथालय - एकाच छताखाली
or: ଗବେଷକମାନଙ୍କ ପାଇଁ ଗୋଟିଏ ସ୍ଥାନରେ ସମସ୍ତ ସୂଚନାର ସମ୍ଭାର
ur: محققین کے لیے ایک وَن اسٹاپ لائبریری

source: Besides this, there are students in universities, colleges and high schools working on text articles, audio and video, independently of their course work, for PARI. Some very young students have even produced <a href=%(forest)s> newspapers </a> for us.
bn: এছাড়াও, স্কুল, কলেজ এবং বিশ্ববিদ্যালয়ের ছাত্রছাত্রীরা নিজেরা পাঠ্যক্রমের বাইরে স্বাধীনভাবে পারির জন্য প্রতিবেদন, অডিও এবং ভিডিও তৈরি করতে প্রয়াসী হয়েছে। এইসব শিক্ষার্থীদের মধ্যে বয়সে খুব ছোট যারা, তারাও এমন কি পারির জন্য <a href=%(forest)s>সংবাদপত্র </a> তৈরি করেছে।
hi: इसके अलावा, विश्वविद्यालयों, कॉलेजों और हाई स्कूलों में ऐसे छात्र भी हैं, जो लेख, ऑडियो और वीडियो पर, अपने पाठ्यक्रम से बिल्कुल अलग, पारी के लिए काम कर रहे हैं। कुछ बहुत ही युवा छात्रों ने हमारे लिए <a href=%(forest)s>समाचार पत्र</a> भी तैयार किए हैं।
mr: याशिवाय, विद्यापीठं, महाविद्यालयं आणि शाळांमधले अनेक विद्यार्थी त्यांच्या अभ्यासक्रमाशिवाय पारीसाठी लेख, दृक श्राव्य साधनं तयार करत आहेत. काही अगदी तरूण विद्यार्थ्यांनी आमच्यासाठी <a href=%(forest)s>वर्तमानपत्रं</a> तयार केली आहेत.
or: ଏହାସହିତ ବିଶ୍ୱବିଦ୍ୟାଳୟ, ମହାବିଦ୍ୟାଳୟ ଏବଂ ଉଚ୍ଚ ବିଦ୍ୟାଳୟରେ ଛାତ୍ରଛାତ୍ରୀମାନେ ସେମାନଙ୍କର ପାଠ୍ୟକ୍ରମରେ ଲେଖା, ଅଡିଓ ଏବଂ ଭିଡ଼ିଓ ଉପରେ ସ୍ୱାଧୀନ ଭାବରେ ପରୀ ସହିତ କାର୍ଯ୍ୟ କରୁଛନ୍ତି। କେତେକ କମ୍ ବୟସର ଛାତ୍ରଛାତ୍ରୀ ଆମ ପାଇଁ ଏକ <a href=%(forest)s> ଖବରକାଗଜ </a> ମଧ୍ୟ ପ୍ରସ୍ତୁତ କରିଛନ୍ତି।
ur: اس کے علاوہ یونیورسٹیوں، کالجوں اور ہائی اسکولوں کے طلبہ ہیں، جو اپنے نصابی کام سے آزاد ہوکر پاری کے لیے تحریری مضامین، آڈیو اور ویڈیو پر کام کر رہے ہیں۔ کچھ بہت کی کم عمر کے طلبہ نے ہمارے لیے <a href=%(forest)s>اخبارات</a> بھی تیار کیے ہیں۔

source: And in our <a href=%(resource_list)s> Resources </a> section, we aim to put up (in full text and not just via links), all official (and unofficial but credible) reports related to rural India. For instance, every report of the National Commission for Enterprises in the Unorganised Sector, reports of the Planning Commission (now NITI Aayog) and ministries, the United Nations and much more. Researchers will not have to surf multiple sites to access important documents and studies from different sources.
bn: এবং পারির <a href=%(resource_list)s>রিসোর্সেস </a> বিভাগে, আমাদের লক্ষ্য গ্রামীণ ভারতবর্ষ বিষয়ক যাবতীয় (সম্পূর্ণ রিপোর্ট, শুধুমাত্র লিঙ্ক নয়), সরকারি (বিশ্বাসযোগ্য সূত্রের বেসরকারি) রিপোর্ট আপলোড করা। উদাহরণস্বরূপ বলা যায়, অসংগঠিত ক্ষেত্রে গৃহীত উদ্যোগগুলি সম্পর্কিত জাতীয় কমিশনের সমস্ত রিপোর্ট, যোজনা কমিশনের (অধুনা নীতি আয়োগ) রিপোর্ট, বিভিন্ন সরকারি মন্ত্রক, রাষ্ট্রসংঘ এবং অন্যান্য সংস্থার রিপোর্ট ইত্যাদি। নানান সূত্র থেকে গুরুত্বপূর্ণ নথির প্রয়োজনে বিভিন্ন সাইট ঘেঁটে তথ্য সংগ্রহ করার পরিবর্তে গবেষকরা সহজেই আমাদের এই বিভাগ থেকেই তথ্য সংগ্রহ করতে সক্ষম হবেন।
hi: और अपने <a href=%(resource_list)s>संसाधन</a> वाले हिस्से में, हमारा लक्ष्य ग्रामीण भारत से संबंधित सभी आधिकारिक (और अनौपचारिक लेकिन विश्वसनीय) रिपोर्टों को (केवल लिंक के माध्यम से नहीं बल्कि पूर्ण पाठ के रूप में) एकत्र करना है। उदाहरण के लिए, राष्ट्रीय असंगठित उद्यम आयोग की हर रिपोर्ट, योजना आयोग (अब नीति आयोग) और मंत्रालयों की रिपोर्ट, संयुक्त राष्ट्र की रिपोर्ट इत्यादि। शोधकर्ताओं को महत्तवपूर्ण दस्तावेजों और अध्ययन सामग्रियों तक पहुंचने के लिए विभिन्न स्रोतों से अलग-अलग साइटों पर नहीं जाना पड़ेगा।
mr: आमच्या <a href=%(resource_list)s>संसाधने</a> विभागात ग्रामीण भारतासंबंधीचे सर्व शासकीय (आणि बिगर शासकीय पण मान्यताप्राप्त) अहवाल (संपूर्ण अहवाल, फक्त दुवे/लिंक नाही) उपलब्ध करून देण्याचा आमचा मानस आहे. उदा. असंघटित क्षेत्रातील उद्योगासंबंधीच्या राष्ट्रीय आयोगाचा प्रत्येक अहवाल किंवा नियोजन आयोग (आता नीती आयोग) व खाती, संयुक्त राष्ट्रसंघ आणि इतरही संस्थांचे अहवाल. संशोधकांना विभिन्न स्रोतांमधले महत्त्वाचे दस्तावेज किंवा अभ्यासांसाठी वेगवेगळ्या साइट्स शोधव्या लागणार नाहीत.
or: ପରୀ ମଧ୍ୟ ଏକ <a href=%(resource_list)s>ସମ୍ବଳ</a>ବିଭାଗ ପ୍ରସ୍ତୁତ କରୁଛି, ଯେଉଁଠାରେ ଆମେ ଲକ୍ଷ୍ୟ ରଖିଛୁ ଯେ ଗ୍ରାମାଞ୍ଚଳ ସମ୍ପର୍କିତ ଔପଚାରିକ ରିପୋର୍ଟ (ଅନୌପଚାରିକ କିନ୍ତୁ ଯଥାର୍ଥ) (ସମ୍ପୂର୍ଣ୍ଣ ପାଠ୍ୟ କେବଳ ଲିଙ୍କ୍ ମାଧ୍ୟମରେ ନୁହେଁ) ସ୍ଥାପନ କରିବୁ। ଉଦାହରଣସ୍ୱରୂପ ଅସଙ୍ଗଠିତ କ୍ଷେତ୍ରରେ ଉଦ୍ୟୋଗ ପାଇଁ ଜାତୀୟ କମିଶନଙ୍କର ପ୍ରତ୍ୟେକ ରିପୋର୍ଟ ଯୋଜନା କମିଶନ (ବର୍ତ୍ତମାନର ନୀତି ଆୟୋଗ) ଏବଂ ମନ୍ତ୍ରାଳୟଗୁଡ଼ିକର ରିପୋର୍ଟ ମିଳିତ ଜାତିସଂଘ ଏବଂ ଅନ୍ୟାନ୍ୟ ରିପୋର୍ଟ ସ୍ଥାନିତ ହେବ। ଗବେଷଣାକାରୀଙ୍କୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦଲିଲ୍ ଏବଂ ଅଧ୍ୟୟନ ପାଇଁ ଏକାଧିକ ସାଇଟର ଭିନ୍ନ ଭିନ୍ନ ଉତ୍ସକୁ ଯିବାକୁ ପଡ଼ିବ ନାହିଁ।
ur: اور ہمارے <a href=%(resource_list)s>وسائل </a> سیکشن میں، ہم دیہی ہندوستان سے متعلق تمام سرکاری (اور غیر سرکاری لیکن معتبر) رپورٹیں ڈالنا چاہتے ہیں (پورا متن اور صرف ان کے لنک نہیں)۔ مثال کے طور پر غیر منظم شعبہ میں کاروبار کے لیے قومی کمیشن کی ہر ایک رپورٹ، پلاننگ کمیشن (اب نیتی آیوگ) اور وزارتوں کی رپورٹس، اقوامِ متحدہ وغیرہ کی رپورٹ۔ محققین کو مختلف ذرائع سے اہم دستاویزات اور مطالعات تک رسائی حاصل کرنے کے لیے متعدد سائٹوں پر نہیں جانا پڑے گا۔

source: PARI is a one-stop library for students, teachers and all other learners.
bn: পারি ছাত্র-ছাত্রী, শিক্ষক-শিক্ষিকা এবং অন্যান্য সব শিক্ষার্থীদের জন্য তথ্য এবং জ্ঞানের এক অসামান্য আকর।
hi: पारी छात्रों, शिक्षकों और अन्य सभी शिक्षार्थियों के लिए वन-स्टॉप लाइब्रेरी है।
mr: विद्यार्थी, शिक्षक आणि शिकत असणाऱ्या कुणासाठीही पारी एका छताखालचं ग्रथांलय आहे
or: ପରୀ ହେଉଛି ଛାତ୍ରଛାତ୍ରୀ, ଶିକ୍ଷକ, ଅନ୍ୟ ସମସ୍ତ ଶିକ୍ଷାର୍ଥୀଙ୍କ ପାଇଁ ଗୋଟିଏ ସମ୍ପୂର୍ଣ୍ଣ ପାଠାଗାର।
ur: پاری طلبہ، اساتذہ اور دیگر سبھی سیکھنے والوں کے لیے وَن اسٹاپ لائبریری ہے۔

source: Choose language
bn: পছন্দের ভাষাটি বেছে নিন
hi: भाषा चुनें
mr: भाषा निवडा
or: ଭାଷା ବାଛନ୍ତୁ
ur: زبان کا انتخاب کریں

source: Name
bn: নাম
hi: नाम
mr: नाव
or: ନାମ
ur: نام

source: Email
bn: ইমেল করুন
hi: ई-मेल
mr: ईमेल
or: ଇମେଲ
ur: ای میل

source: Message
bn: মেসেজ করুন
hi: संदेश
mr: संदेश
or: ସନ୍ଦେଶ
ur: پیغام

source: GALLERY
bn: গ্যালারি
hi: गैलरी
mr: गॅलरी
or: ଗ୍ୟାଲେରୀ
ur: گیلری

source: FACES from across India
bn: ভারতের বিভিন্ন প্রান্তের মানুষের মুখচ্ছবি
hi: पूरे भारत से चेहरे
mr: भारतभरातले चेहरे
or: ଭାରତର ବିଭିନ୍ନ ସ୍ଥାନରୁ ଫେସେସ୍
ur: پورے ہندوستان سے چہرے

source: PARI records the facial diversity of the people of India
bn: পারি ভারত ভূখণ্ডের অধিবাসীদের মুখমণ্ডলের বৈচিত্র্য রেকর্ডে প্রয়াসী
hi: पारी भारत के लोगों की चेहरे की विविधता को रिकॉर्ड करता है
mr: भारतीयांच्या चेहऱ्यांमधलं वैविध्य पारी नोंदवून ठेवत आहे
or: ପରୀ ଭାରତର ବିଭିନ୍ନ ଅଂଶର ଲୋକମାନଙ୍କର ମୁହଁରେ ରହିଥିବା ବିବିଧତା ରେକର୍ଡ କରୁଛି
ur: پاری ہندوستان کے لوگوں کے چہرے کے تنوع کو ریکارڈ کرتا ہے

source: View all FACES
bn: সমস্ত মুখচ্ছবি দেখুন
hi: सभी चेहरे देखें
mr: सगळे चेहरे पहा
or: ସମସ୍ତ ମୁହଁ ବା ଫେସେସ୍ ଦେଖନ୍ତୁ
ur: تمام چہرے دیکھیں

source: Contribute
bn: আপনার অবদান রাখুন
hi: योगदान दें
mr: भर घाला
or: ସହଯୋଗ କରନ୍ତୁ
ur: تعاون کریں

source: to this database
bn: এই তথ্যভাণ্ডারে
hi: इस डेटाबेस को
mr: या संग्रहात
or: ଏହି ଡାଟାବେସ୍ କୁ
ur: اس ڈیٹا بیس پر

source: Things We Do
bn: আমাদের কাজকর্ম
hi: हम जो कार्य करते हैं
mr: आमचं काम
or: ଆମେ ଯାହା କରୁ
ur: ہم جو کام کرتے ہیں

source: Things We Make
bn: আমরা যা কিছু গড়ি
hi: हम जो चीज़ें बनाते हैं
mr: आमची निर्मिती
or: ଆମେ ଯାହା ତିଆରି କରୁ
ur: ہم جو چیزیں بناتے ہیں

source: Farming and its Crisis
bn: কৃষি এবং তার সংকট
hi: खेती और उसका संकट
mr: शेती आणि संकट
or: କୃଷି ଓ ଏହା ସମ୍ପର୍କିତ ସଙ୍କଟ
ur: کاشتکاری اور اس کا بحران

source: Foot-Soldiers of Freedom
bn: স্বাধীনতা সংগ্রামের পদাতিক সেনারা
hi: स्वतंत्रता के पैदल सिपाही
mr: स्वातंत्र्याचं पायदळ
or: ସ୍ୱାଧୀନତାର ପଦାତିକ ସୈନିକ
ur: آزادی کے پیدل سپاہی

source: The Rural in the Urban
bn: শহরে ছড়িয়ে থাকা গ্রাম
hi: शहर में देहात
mr: शहरातली ‘गावं’
or: ସହରାଞ୍ଚଳର ଗ୍ରାମ
ur: شہر میں دیہات

source: Musafir
bn: মুসাফির
hi: मुसाफिर
mr: फिरस्ता
or: ମୁସାଫିର
ur: مسافر

source: View all Categories
bn: সমস্ত বিভাগ দেখুন
hi: सभी श्रेणियां देखें
mr: सर्व विभाग पहा
or: ସମସ୍ତ ବର୍ଗ ଦେଖନ୍ତୁ
ur: تمام زمرے دیکھیں

source: Stories from near you
bn: আপনার আশপাশের কাহিনি
hi: आपके आसपास की कहानियां
mr: तुमच्या आसपासच्या कहाण्या
or: ଆପଣଙ୍କ ନିକଟରୁ ଆସୁଥିବା କାହାଣୀଗୁଡ଼ିକ
ur: آپ کے ارد گرد کی کہانیاں

source: The archive on a map
bn: মানচিত্রে পারির আর্কাইভ
hi: मानचित्र पर अभिलेख
mr: नकाशावर पारी
or: ଗୋଟିଏ ମାନଚିତ୍ରରେ ଐତିହାସିକ ସଂଗ୍ରହ
ur: نقشہ پر آرکائیو

source: PHOTOS
bn: আলোকচিত্র
hi: तस्वीरें
mr: छायाचित्रं
or: ଫଟୋଗୁଡିକ
ur: تصاویر

source: Exhibitions
bn: প্রদর্শনী
hi: प्रदर्शनी
mr: प्रदर्शनं
or: ପ୍ରଦର୍ଶନୀଗୁଡ଼ିକ
ur: نمائشیں

source: PARI Pics
bn: পারির ছবি
hi: पारी की तस्वीरें
mr: पारीतील छायाचित्रं
or: ପରୀ ପିକ୍ସ
ur: پاری کی تصاویر

source: VIDEOS
bn: ভিডিও
hi: वीडियो
mr: व्हिडिओ/चित्रफिती
or: ଭିଡିଓଗୁଡିକ
ur: ویڈیوز

source: Little Takes
bn: খুদে গল্প
hi: छोटे बयान
mr: थोडक्यात
or: ଛୋଟ ଛୋଟକଥା
ur: چھوٹے تبصرے

source: AUDIO
bn: অডিও
hi: ऑडियो
mr: ऑडिओ - ध्वनीफिती
or: ଅଡ଼ିଓ
ur: آڈیو

source: Music
bn: সংগীত
hi: संगीत
mr: संगीत
or: ସଙ୍ଗୀତ
ur: موسیقی

source: Tongues
bn: ভাষা
hi: जबान
mr: बोली
or: ଭାଷାଗୁଡ଼ିକ
ur: زبانیں

source: View Gallery highlights
bn: গ্যালারির প্রধান আকর্ষণগুলি দেখুন
hi: गैलरी के मुख्य अंश देखें
mr: गॅलरी - थोडक्यात
or: ଗ୍ୟାଲେରୀର ମୁଖ୍ୟ ଆକର୍ଷଣଗୁଡ଼ିକ ଦେଖନ୍ତୁ
ur: گیلری کی جھلکیاں دیکھیں

source: Explore India’s facial diversity
bn: দেশের নানান প্রান্তের মানুষের মুখের বৈচিত্র্য দেখুন
hi: भारत के चेहरे की विविधता का पता लगाएं
mr: भारतीयाच्या चेहऱ्यांमधलं वैविध्य पहा
or: ଭାରତର ଫେସିଆଲ ଡାଇଭର୍ସିଟି ବିଷୟରେ ଜାଣନ୍ତୁ
ur: ہندوستان کے چہرے کا تنوع دریافت کریں

source: View FACES
bn: মুখচ্ছবি দেখুন
hi: चेहरे देखें
mr: चेहऱ्यांची दुनिया पहा
or: ଫେସେସ୍ ଦେଖନ୍ତୁ
ur: چہرے دیکھیں

source: Listen to photos speak
bn: ছবি কেমন করে বাঙ্ময় হয়ে ওঠে শুনুন
hi: बोलती हुई तस्वीरों को सुनें
mr: छायचित्रं बोलतायत - ऐका
or: ଫଟୋର କଥା ଶୁଣନ୍ତୁ
ur: بولتی ہوئی تصویروں کو سنیں

source: View Talking Albums
bn: কথা বলা অ্যালবাম দেখতে হলে
hi: बोलते हुए एल्बम देखें
mr: बोलके अल्बम पहा
or: କଥାକୁହା ଆଲବମଗୁଡ଼ିକ ଦେଖନ୍ତୁ
ur: بولتے ہوئے البمز دیکھیں

source: Library
bn: লাইব্রেরি
hi: लाइब्रेरी
mr: ग्रंथालय
or: ଲାଇବ୍ରେରୀ
ur: لائبریری

source: About PARI
bn: পারির সম্বন্ধে জানতে হলে
hi: पारी के बारे में
mr: पारीविषयी
or: ପରୀ ବିଷୟରେ
ur: پاری کے بارے میں

source: ABOUT PARI
bn: পারির সম্বন্ধে জানতে হলে
hi: पारी के बारे में
mr: पारीविषयी
or: ପରୀ ବିଷୟରେ
ur: پاری کے بارے میں

source: Blog
bn: ব্লগ
hi: ब्लॉग
mr: ब्लॉग
or: ବ୍ଲଗ
ur: بلاگ

source: Contact us
bn: আমাদের যোগাযোগ করতে চাইলে
hi: हमसे संपर्क करें
mr: आमच्याशी संपर्क साधा
or: ଆମ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ
ur: ہم سے رابطہ کریں

source: GET INVOLVED
bn: পারির কাজে যুক্ত হন
hi: सम्मिलित हों
mr: सहभागी व्हा
or: ଜଡ଼ିତ ହୁଅନ୍ତୁ
ur: ہمارے ساتھ شامل ہوں

source: Donate
bn: অনুদান প্রদান করুন
hi: दान करें
mr: देणगी द्या
or: ଦାନ କରନ୍ତୁ
ur: عطیہ کریں

source: NOTES
bn: জরুরি কথা
hi: टिप्पणियां
mr: टिपणं
or: ଟିପ୍ପଣୀ
ur: نوٹ

source: Guidelines
bn: নির্দেশিকা
hi: दिशा निर्देश
mr: मार्गदर्शक सूचना
or: ନିର୍ଦ୍ଦେଶାବଳୀ
ur: رہنما ہدایات

source: Know more
bn: আরও জানতে চাইলে
hi: और जानें
mr: अधिक जाणून घ्या
or: ଅଧିକ ଜାଣନ୍ତୁ
ur: مزید جانیں

source: Founder Editor
bn: প্রতিষ্ঠাতা সম্পাদক
hi: संस्थापक संपादक
mr: संस्थापक संपादक
or: ପ୍ରତିଷ୍ଠାତା ସମ୍ପାଦକ
ur: بانی ایڈیٹر

source: PARI Education
bn: পারি এডুকেশন
hi: पारी एजुकेशन
mr: पारी एज्युकेशन
or: ପରୀ ଶିକ୍ଷା
ur: پاری ایجوکیشن

source: Stories on a map
bn: মানচিত্রভিত্তিক প্রতিবেদন
hi: मानचित्र पर कहानियां
mr: कहाण्या नकाशावर
or: ଏକ ମାନଚିତ୍ର ଉପରେ କାହାଣୀଗୁଡ଼ିକ
ur: نقشے پر کہانیاں

source: Photos
bn: ছবি
hi: तस्वीरें
mr: छायाचित्रं
or: ଫଟୋଗୁଡିକ
ur: تصاویر

source: Videos
bn: ভিডিও
hi: वीडियो
mr: व्हिडिओ - चित्रफिती
or: ଭିଡିଓଗୁଡିକ
ur: ویڈیوز

source: Audios
bn: অডিও
hi: ऑडियो
mr: ऑडिओ/ध्वनीफिती
or: ଧ୍ୱନିଗୁଡ଼ିକ
ur: آڈیوز

source: Faces
bn: মুখোমুখি
hi: चेहरे
mr: चेहरे
or: ଚେହେରା
ur: چہرے

source: About
bn: পারির সম্বন্ধে জানুন
hi: बारे में
mr: आमच्याविषयी
or: ବିଷୟରେ
ur: کے بارے میں

source: Get Involved
bn: যুক্ত হন পারির কাজে
hi: सम्मिलित हों
mr: सहभागी व्हा
or: ଜଡ଼ିତ ହୁଅନ୍ତୁ
ur: شامل ہوں

source: Volunteer for PARI
bn: পারির কাজে স্বেচ্ছাকর্মী হিসেবে যোগ দিন
hi: पारी के स्वयंसेवक बनें
mr: पारीसाठी सेवाभावी काम करा
or: ପରୀ ପାଇଁ ସ୍ୱେଚ୍ଛାସେବୀ
ur: پاری کے رضاکار بنیں

source: More
bn: আরও
hi: और
mr: आणखी काही
or: ଅଧିକ
ur: مزید

source: Terms & Conditions
bn: শর্তাবলী
hi: नियम और शर्तें
mr: अटी व नियम
or: ସର୍ତ୍ତ ଓ ନିୟମାବଳି
ur: شرائط و ضوابط

source: Copyright
bn: কপিরাইট
hi: कॉपीराइट
mr: स्वामित्व हक्क
or: କପିରାଇଟ୍
ur: کاپی رائٹ

source: Connect
bn: যোগাযোগ করুন
hi: जुड़ें
mr: जोडून घ्या
or: ସଂଯୋଗ କରନ୍ତୁ
ur: جُڑیں

source: Your query has successfully been sent
bn: আপনার অনুসন্ধানটি সফলভাবে প্রেরিত হয়েছে
hi: आपकी क्वेरी सफलतापूर्वक भेज दी गई है
mr: तुमचा प्रश्न पुढे पाठवण्यात आला आहे
or: ଆପଣଙ୍କ ପ୍ରଶ୍ନ ସଫଳତାର ସହ ପଠାଯାଇଛି
ur: آپ کا استفسار کامیابی کے ساتھ بھیج دیا گیا ہے

source: NAME
bn: নাম
hi: नाम
mr: नाव
or: ନାମ
ur: نام

source: EMAIL
bn: ইমেল আইডি
hi: ई-मेल
mr: ईमेल
or: ଇମେଲ
ur: ای میل

source: PHONE NUMBER
bn: ফোন নম্বর
hi: फ़ोन नंबर
mr: दूरध्वनी क्रमांक
or: ଫୋନ୍ ନମ୍ବର
ur: فون نمبر

source: PAN NUMBER
bn: প্যান নম্বর
hi: पैन नंबर
mr: पॅन क्रमांक
or: PAN ନମ୍ବର
ur: پَین نمبر

source: PAN is required as per government regulations.
bn: সরকারি নিয়মমতো প্যান নম্বরটি দেওয়া আবশ্যক
hi: सरकारी नियमों के अनुसार पैन आवश्यक है।
mr: सरकारी नियमांमुळे पॅन क्रमांक देणे आवश्यक आहे.
or: ସରକାରୀ ନିୟମ ଅନୁଯାୟୀ ପ୍ୟାନ୍ ଆବଶ୍ୟକ ।
ur: سرکاری ضابطوں کے مطابق پَین درکار ہے۔

source: AMOUNT
bn: পরিমাণ
hi: धनराशि
mr: रक्कम
or: ପରିମାଣ
ur: رقم

source: TYPE
bn: অনুদানের ধরন
hi: प्रकार
mr: प्रकार
or: ପ୍ରକାର
ur: قسم

source: DURATION
bn: সময়কাল
hi: अवधि
mr: कालावधी
or: ଅବଧି
ur: دورانیہ

source: I declare that I am an Indian citizen
bn: আমি ঘোষণা করছি যে আমি একজন ভারতীয় নাগরিক
hi: मैं यह घोषणा करता / करती हूं कि मैं एक भारतीय नागरिक हूं
mr: मी हे घोषित करत आहे की मी भारतीय नागरिक आहे.
or: ମୁଁ ଘୋଷଣା କରୁଛି ଯେ ମୁଁ ଜଣେ ଭାରତୀୟ ନାଗରିକ
ur: میں اعلان کرتا ہوں کہ میں ایک ہندوستانی شہری ہوں

source: Sorry, we can accept donations from Indians only.
bn: এই মুহুর্তে, আমরা কেবল ভারতীয়দের অনুদান গ্রহণ করতে সক্ষম
hi: क्षमा करें, हम केवल भारतीयों से दान स्वीकार कर सकते हैं।
mr: माफ करा, आम्ही फक्त भारतीय नागरिकांकडूनच देणग्या स्वीकारू शकतो.
or: କ୍ଷମା କରିବେ, ଆମେ କେବଳ ଭାରତୀୟମାନଙ୍କଠାରୁ ଅନୁଦାନ ସ୍ୱୀକାର କରିପାରିବୁ।
ur: معاف کریں، ہم صرف ہندوستانیوں سے عطیات قبول کر سکتے ہیں۔

source: Term should be at least 2 years for Yearly donation
bn: বার্ষিক অনুদানের ক্ষেত্রে মেয়াদ কমপক্ষে ২ বছর হওয়া উচিত
hi: वार्षिक दान के लिए अवधि कम से कम 2 साल होनी चाहिए
mr: वार्षिक देणगीसाठी कालावधी कमीत कमी २ वर्षे असावा
or: ବାର୍ଷିକ ଅନୁଦାନ ପାଇଁ ଅବଧି ଅତିକମ୍‌ରେ ୨ ବର୍ଷର ହେବା ଉଚିତ୍
ur: سالانہ عطیہ کے لیے مدت کم از کم 2 سال ہونی چاہیے

source: Donate to %(site_name)s
bn: অনুদান পাঠান এখানে %(site_name)s
hi: %(site_name)s के लिए दान करें
mr: %(site_name)sला देणगी द्या
or: %(site_name)s କୁ ଦାନ କରନ୍ତୁ
ur: %(site_name)s کو چندہ بھیجیں

source: At present, we can only accept donations in Indian rupees by Indian citizens. All donations made to the CounterMedia Trust are eligible for exemption under Section 80G of the Income Tax Act, 1961. Here is a copy of our <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank">exemption certificate.</a>
bn: এই মুহূর্তে, আমরা কেবলমাত্র ভারতীয় নাগরিকদের ভারতীয় টাকায় প্রদত্ত অনুদানই গ্রহণ করতে সক্ষম। কাউন্টারমিডিয়া ট্রাস্ট-এর ঠিকানায় পাঠানো সকল আর্থিক অনুদান ১৯৬১ সালের আয়কর আইনের ধারায় ৮০ জি -এর অধীনে ছাড় পাবে। এখানে <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank">আয়কর ছাড়ের</a> সার্টিফিকেটের কপিটি দেখুন।
hi: वर्तमान में, हम केवल भारतीय नागरिकों द्वारा भारतीय रुपये में दान स्वीकार कर सकते हैं। काउंटरमीडिया ट्रस्ट को किए गए सभी दान आयकर अधिनियम, 1961 की धारा 80जी के तहत छूट के लिए पात्र हैं। यह है हमारे <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank">छूट प्रमाण पत्र</a> की कॉपी।
mr: सध्या तरी आम्ही केवळ भारतीय नागरिकांकडून भारतीय चलनामध्येच देणगी स्वीकारू शकतो. CounterMedia Trust ला दिलेल्या सर्व देणग्या आयकर कायदा, १९६१, सेक्शन ८० जी अंतर्गत करमुक्त आहेत. आमचं ८० जी प्रमाणपत्र पहा <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank">८० जी प्रमाणपत्र.</a>
or: ସମ୍ପ୍ରତି ଆମେ କେବଳ ଭାରତୀୟମାନଙ୍କଠାରୁ ଭାରତୀୟ ଟଙ୍କାରେ ଦାନ ଗ୍ରହଣ କରୁଛୁ। କାଉଣ୍ଟରମିଡିଆ ଟ୍ରଷ୍ଟ> କୁ ଦିଆଯାଇଥିବା ସମସ୍ତ ଅନୁଦାନ ଆୟକର ଆଇନ ୧୯୬୧ର ଧାରା ୮୦ ଜି ଅଧିନରେ କର ରିହାତି ପାଇଁ ଯୋଗ୍ୟ ହୋଇଥାଏ। ଏଠାରେ ଆମର<a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank"> ରିହାତି ସାର୍ଟିଫିକେଟ୍</a>ର ଏକ ନକଲ ଦିଆଯାଇଛି।
ur: فی الحال، ہم صرف ہندوستانی شہریوں سے ہی ہندوستانی روپے میں چندہ قبول کر سکتے ہیں۔ CounterMedia Trust کو بھیجے گئے تمام چندے انکم ٹیکس قانون، ۱۹۶۱ کے سیکشن ۸۰ جی کے تحت ٹیکس سے مستثنیٰ ہیں۔ یہ ہے ہمارے <a href="/media/uploads/Donate/80g_certificate.jpg" target="_blank">استثناء کا سرٹیفکیٹ۔</a>

source: In 2014-15, only about <span class="highlight">0.24%% of front page news</span> came out of rural India.
bn: ২০১৪-১৫ সালে <span class="highlight"> প্রথম পৃষ্ঠায় প্রকাশিত মোট খবরের মাত্র ০.২৪ শতাংশ</span> গ্রামীণ ভারতবর্ষ বিষয়ে ছিল।
mr: २०१४-१५ मध्ये वर्तमानपत्रांच्या पहिल्या पानावर मध्ये ग्रामीण भारताबद्दल फक्त <span class="highlight">०.२४%%</span> बातम्या आल्या.
ur: سال ۱۵۔۲۰۱۴ میں، اخبارات کے پہلے صفحہ پر دیہی ہندوستان سے صرف <span class="highlight">صفر اعشاریہ ۲۴ فیصد</span> خبروں کو ہی جگہ مل پائی۔

source: We want to change that.<br/><br/> We can do this without governments – and will. <u>We can’t do it without you.</u>
bn: <br/>এই চিত্রটি আমরা বদলাতে চাই।<br/> সরকারের সহায়তা ছাড়াই এই কাজ আমরা করতে পারি - এবং আমরা তা করবও, কিন্তু আমরা <u>আপনার সাহায্য ছাড়া মোটেই করতে পারব না।</u>
mr: आम्हाला ते चित्र बदलायचं आहे. <br/><br/> हे सर्व आम्ही शासनाशिवाय करू शकतो आणि आम्ही ते करूच. <u>पण हे आम्ही तुमच्याशिवाय करू शकणार नाही.</u>
ur: ہم اسے تبدیل کرنا چاہتے ہیں۔<br/><br/> ہم یہ کام حکومتوں کے بغیر کرسکتے ہیں – اور کریں گے۔ <u>ہم آپ کے بغیر یہ نہیں کر سکتے۔</u>

source: Other ways to donate
bn: আর যেভাবে আপনি সহায়তা করতে পারেন
hi: दान करने के अन्य तरीके
mr: देणगी देण्याची इतर मार्ग
or: ଦାନ କରିବାର ଅନ୍ୟ ଉପାୟ
ur: عطیہ کرنے کے دوسرے طریقے

source: PAYMENT BY CHEQUE OR DEMAND DRAFT
bn: চেক বা ডিমান্ড ড্রাফ্ট দ্বারা অর্থ প্রদান করুন
hi: चेक या डिमांड ड्राफ्ट द्वारा भुगतान
mr: चेक किंवा डिमांड ड्राफ्टद्वारे भरणा
or: ଚେକ୍ କିମ୍ବା ଡିମାଣ୍ଡ ଡ୍ରାଫ୍ଟ ଦ୍ୱାରା ପୈଠ
ur: چیک یا ڈیمانڈ ڈرافٹ کے ذریعہ ادائیگی

source: Pay by cheque/DD in favour of the <strong>“CounterMedia Trust”</strong> and send it to us by courier/post along with your contact details – name, address, telephone number, e-mail ID and PAN number.
bn: চেক বা ডিমান্ড ড্রাফ্ট দ্বারা অর্থ প্রদান করুন এই নামে <strong>কাউন্টারমিডিয়া ট্রাস্ট</strong> তারপর ডাকযোগে বা ক্যুরিয়ারের মাধ্যমে আমাদের কাছে পাঠান - সঙ্গে আপনার নাম, ঠিকানা, টেলিফোন নম্বর, ই-মেল আইডি এবং প্যান নম্বর পাঠান।
hi: चेक / डीडी <strong>“CounterMedia Trust”</strong> के नाम से बनाएं और अपने संपर्क के विवरण जैसे नाम, पता, टेलीफोन नंबर, ई-मेल आईडी और पैन नंबर के साथ कूरियर / डाक द्वारा हमें भेज दें।
mr: <strong>“CounterMedia Trust”</strong> या नावाने चेक किंवा डिमांड ड्राफ्ट काढा आणि आम्हाला पोस्ट किंवा कुरियर करा. सोबत तुमचे तपशील पाठवायला विसरू नका - नाव, पत्ता, दूरध्वनी क्रमांक, ईमेल आणि पॅन क्रमांक.
or: ଚେକ୍/ ଡିଡି ମାଧ୍ୟମରେ <strong>“କାଉଣ୍ଟର ମିଡିଆ ଟ୍ରଷ୍ଟ୍”</strong> ପକ୍ଷରେ ପୈଠ କରନ୍ତୁ ଏବଂ ଏହାକୁ କୋରିଅର୍/ ଡାକ ଯୋଗେ ଆପଣଙ୍କ ଯୋଗାଯୋଗ ବିବରଣୀ, ନାମ, ଠିକଣା, ଟେଲିଫୋନ୍ ନମ୍ବର, ଇମେଲ୍ ଆଇଡି ଏବଂ ପ୍ୟାନ୍ ନମ୍ବର ସହିତ ଆମକୁ ପଠାଇ ଦିଅନ୍ତୁ।
ur: چیک / ڈی ڈی کے ذریعہ <strong>“CounterMedia Trust”</strong> کے حق میں ادائیگی کریں اور اپنے رابطے کی تفصیلات – نام، پتہ، ٹیلی فون نمبر، ای میل آئی ڈی اور پَین نمبر کے ساتھ ہمیں کوریئر / ڈاک کے ذریعہ بھیجیں۔
