Repository: PARINetwork/pari
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, mr, or, ur

source: All that you can discover on PARI
bn: পারিতে আপনি যা কিছু খুঁজে পেতে পারেন
hi: आप पारी पर जो कुछ भी खोज सकते हैं
mr: पारीवर तुम्हाला सापडेल ते सारं काही
or: ପରୀରେ ଆପଣ କ’ଣ ଆବିଷ୍କାର କରିପାରିବେ
ur: وہ سب جو آپ پاری پر دریافت کرسکتے ہیں

source: PARI is an insane project
bn: পারি একটি অবিশ্বাস্য প্রকল্প
hi: पारी एक पागल परियोजना है
mr: पारी हा प्रकल्प म्हणजे शुद्ध वेडेपणा आहे
or: ଏହା ହେଉଛି ଏକ ଅଭିନବ ପ୍ରକଳ୍ପ
ur: پاری ایک جنونی پروجیکٹ ہے

source: Rural India — a living journal, a breathing archive
bn: গ্রামীণ ভারতবর্ষ — এক জীবন্ত জার্নাল, রক্তমাংসের চলমান আর্কাইভ
hi: रुरल इंडिया – एक जीवित पत्रिका, एक सांस लेता अभिलेख।
mr: ग्रामीण भारत - जिवंत नोंदी, जागता संग्रह
or: ଗ୍ରାମୀଣ ଭାରତ- ଏକ ଜୀବନ୍ତ ଇସ୍ତାହାର, ଏକ ଚଞ୍ଚଳ ଐତିହାସିକ ସଂଗ୍ରହ
ur: رورول انڈیا: ایک زندہ جریدہ، ایک سانس لیتا آرکائیو

source: Here's how you can contribute
bn: এই আর্কাইভে আপনি যেভাবে নিজের অবদান রাখতে পারেন
hi: यहां बताया गया है कि आप कैसे योगदान दे सकते हैं
mr: तुम्ही या प्रकारे योगदान देऊ शकता
or: ଏଠାରେ ଆପଣ କିପରି ଯୋଗଦାନ କରିପାରିବେ
ur: آپ کس طرح تعاون کر سکتے ہیں یہاں دیکھیں

source: and a wonderful one
bn: এবং একই সঙ্গে অত্যন্ত সুন্দর
hi: और अद्भुत भी
mr: तो तितकाच चकित करणाराही आहे.
or: ଏବଂ ଏକ ଚମତ୍କାର
ur: اور ایک حیرت انگیز

source: Stories from all over in all languages
bn: দেশের নানা স্থানের কাহিনি, নানান ভাষায়
hi: सभी भाषाओं में हर जगह से स्टोरीज़
mr: सगळीकडच्या कहाण्या सगळ्या भाषांमध्ये
or: କାହାଣୀ ସାରା ଦେଶରୁ ସମସ୍ତ ଭାଷାରେ
ur: ہر جگہ سے تمام زبانوں میں اسٹوریز

source: Browse all Categories
bn: যাবতীয় বিভাগ দেখুন
hi: सभी श्रेणियों को ब्राउज करें
mr: सर्व विभाग पहा
or: ସମସ୍ତ ବର୍ଗ ବ୍ରାଉଜ୍ କରନ୍ତୁ
ur: تمام زمرے براؤز کریں

source: Translate for PARI
bn: পারির জন্য অনুবাদ করুন
hi: पारी के लिए अनुवाद करें
mr: पारीसाठी अनुवाद करा
or: ପରୀ ପାଇଁ ଅନୁବାଦ କରନ୍ତୁ
ur: پاری کے لیے ترجمہ کریں

source: Translate PARI content into languages you know
bn: আপনার জানা ভাষায় পারির লেখাগুলি অনুবাদ করুন
hi: पारी की सामग्री को उन भाषाओं में अनुवाद करें जो आप जानते हैं
mr: पारीवरचं साहित्य तुम्हाला माहित असणाऱ्या भाषांमध्ये अनुवादित करा
or: ଆପଣ ଜାଣିଥିବା ଭାଷାରେ ପରୀର ବିଷୟବସ୍ତୁ ଅନୁବାଦ କରନ୍ତୁ
ur: آپ جو زبان جانتے ہیں اس میں پاری کے مواد کو ترجمہ کریں

source: And many more stories in audio and video
bn: অডিও এবং ভিডিও মাধ্যমে আরও নানান প্রতিবেদন আছে
hi: और ऑडियो तथा वीडियो के रूप में और भी कई स्टोरीज़
mr: तसंच ऑडिओ व व्हिडिओ स्वरुपात अजूनही अनेक कहाण्या
or: ଏବଂ ଅଡିଓ ଓ ଭିଡ଼ିଓରେ ଅନେକ କାହାଣୀ
ur: اور بھی بہت سی اسٹوریز آڈیو اور ویڈیو کی شکل میں

source: Like what PARI is doing?
bn: পারির কাজকর্ম আপনার ভালো লাগল?
hi: पारी जो कुछ कर रहा है, क्या आप उसे पसंद करते हैं?
mr: पारी जे करतंय ते तुम्हाला पसंत आहे का?
or: ପରୀ କରୁଥିବା କାର୍ଯ୍ୟକୁ ପସନ୍ଦ କରୁଛନ୍ତି କି?
ur: پاری جو کر رہا ہے کیا آپ اسے پسند کرتے ہیں؟

source: Contribute to PARI
bn: পারিতে নিজের অবদান রাখুন
hi: पारी का योगदान करें
mr: पारीसाठी योगदान द्या
or: ପରୀକୁ ସହଯୋଗ କରନ୍ତୁ
ur: پاری کا تعاون کریں

source: PARI for students, teachers and researchers
bn: শিক্ষার্থী, শিক্ষক এবং গবেষকদের জন্য পারি
hi: छात्रों, शिक्षकों और शोधकर्ताओं के लिए पारी
mr: विद्यार्थी, शिक्षक आणि संशोधकांसाठी - पारी
or: ପରୀ ପାଇଁ ଛାତ୍ରଛାତ୍ରୀ, ଶିକ୍ଷକ ଶିକ୍ଷୟିତ୍ରୀ ଏବଂ ଗବେଷଣାକାରୀବୃନ୍ଦ
ur: طلبہ، اساتذہ اور محققین کے لیے پاری

source: PARI will serve as a living, breathing textbook of Indian rural affairs for future generations of students and teachers. Find out how.
bn: ভবিষ্যৎ প্রজন্মের শিক্ষার্থী ও শিক্ষকদের কাছে ভারতবর্ষের অসংখ্য গ্রামীণ বিষয়গুলির উপরে পারি একটি প্রামাণ্য আকর হিসেবে প্রতিষ্ঠিত হবে, কেমনভাবে তা সম্ভব হবে দেখুন।
hi: पारी छात्रों और शिक्षकों की भावी पीढ़ियों के लिए भारतीय ग्रामीण विषयों पर एक जीवित, सांस लेती पाठ्यपुस्तक के रूप में काम करेगा। पता लगाएं कि कैसे।
mr: विद्यार्थी आणि शिक्षकांच्या पुढच्या पिढ्यांसाठी पारी भारताच्या खेड्यापाड्यातल्या घडामोडींवरचं एक जितं जागतं पाठ्यपुस्तक ठरेल. कसं ते पहा.
or: ପରୀ ଭାରତୀୟ ଗ୍ରାମାଞ୍ଚଳର ଜୀବନର ଏକ ଜୀବନ୍ତ, ଚଞ୍ଚଳ ପାଠ୍ୟପୁସ୍ତକ ଭାବରେ ଭବିଷ୍ୟତ ପିଢ଼ିର ଛାତ୍ରଛାତ୍ରୀ ଓ ଶିକ୍ଷକ/ଶିକ୍ଷୟିତ୍ରୀଙ୍କ ପାଇଁ କାର୍ଯ୍ୟ କରିବ। କିପରି ଜାଣନ୍ତୁ।
ur: پاری، طلبہ اور اساتذہ کی آنے والی نسلوں کے لیے ہندوستانی دیہی امور پر ایک زندہ، سانس لیتی نصابی کتاب کا کام کرے گا۔ معلوم کریں کہ کیسے۔

source: REDEFINING LEARNING
bn: পঠন-পাঠনের রূপবদল
hi: सीखने को फिर से परिभाषित करना
mr: शिकण्याची नवी व्याख्या
or: ଶିକ୍ଷାଲାଭର ନୂଆ ପରିଭାଷା
ur: آموزش کی نئی تشریح کرنا

source: Creating the textbooks of the future
bn: পারিতে রচিত হচ্ছে ভবিষ্যতের পাঠ্যবই
hi: भविष्य की पाठ्यपुस्तकें बनाना
mr: भविष्यासाठी पाठ्यपुस्तकं तयार करताना
or: ଭବିଷ୍ୟତ ପାଇଁ ପାଠ୍ୟପୁସ୍ତକ ପ୍ରସ୍ତୁତ କରୁଛି
ur: مستقبل کی نصابی کتابیں تیار کرنا

source: At PARI, we’re writing the textbooks of the future. That’s happening with the numerous stories, photos, videos and audio material going up every week on our site. It’s important that, over time, quite a bit of that is produced by students and teachers themselves.
bn: পারিতে, আমরা ভবিষ্যতের পাঠ্যবইগুলি লিখছি। আর এই কাজটি সম্পন্ন হচ্ছে আমাদের এই সাইটটিতে প্রতি সপ্তাহে প্রকাশিত হওয়া অসংখ্য প্রতিবেদন, ছবি, ভিডিও এবং অডিও ইত্যাদি উপাদানের মাধ্যমে। আর সবচেয়ে গুরুত্বপূর্ণ ব্যাপার যে এইসবের অনেকটাই বেশ কিছু সময় ধরে শিক্ষার্থী এবং শিক্ষকরা নিজেরা সৃষ্টি করেছেন।
hi: पारी पर हम भविष्य की पाठ्यपुस्तकें लिख रहे हैं। यह हमारी साइट पर हर हफ्ते प्रकाशित होने वाली कई स्टोरीज़, तस्वीरों, वीडियो और ऑडियो सामग्री के साथ हो रहा है। समय के साथ, इनमें से कई चीजें स्वयं छात्रों और शिक्षकों द्वारा तैयार की जाएंगी।
mr: पारीमध्ये आम्ही उद्याची पुस्तकं लिहीत आहोत. हे कसं? तर, दर आठवड्याला आमच्या साइटवर प्रकाशित होणारे लेख, कथा, फोटो, व्हिडिओ आणि ध्वनीफितींच्या माध्यमातून. कालांतराने यातलं बहुतेक साहित्य स्वतः शिक्षक आणि विद्यार्थीच तयार करतील.
or: ପରୀରେ ଆମ୍ଭେମାନେ ଭବିଷ୍ୟତ ପାଇଁ ପାଠ୍ୟପୁସ୍ତକ ତିଆରି କରୁଛୁ। ଏହା ଆମ ସାଇଟରେ ପ୍ରତି ସପ୍ତାହରେ ଅପଲୋଡ୍ କରାଯାଉଥିବା ଅନେକ କାହାଣୀ, ଫଟୋ, ଭିଡ଼ିଓ ଏବଂ ଅଡିଓ ବିଷୟବସ୍ତୁ ମାଧ୍ୟମରେ ଘଟୁଛି। ଏହା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଯେ ସମୟକ୍ରମେ ସେସବୁ ମଧ୍ୟରୁ ଅଧିକାଂଶ ନିଜେ ଛାତ୍ରଛାତ୍ରୀ ଓ ଶିକ୍ଷକ/ଶିକ୍ଷୟିତ୍ରୀ ପ୍ରସ୍ତୁତ କରିବେ।
ur: پاری میں ہم، مستقبل کی نصابی کتابیں لکھ رہے ہیں۔ یہ ہماری سائٹ پر ہر ہفتے بے شمار اسٹوریز، تصاویر، ویڈیوز اور آڈیو مواد کے ساتھ ہو رہا ہے۔ یہ ضروری ہے کہ وقت کے ساتھ، اس میں سے تھوڑا بہت حصہ طلبہ اور اساتذہ خود تیار کریں۔

source: PARI aims to help create informative and lively stories on rural India for students, teachers, schools, colleges and universities. And for learners outside such formal institutions as well. We believe teaching and learning materials, including textbooks, will increasingly move online in the next few years. That's a process already on in some parts of the world. Done right, it could mean 'textbooks' or teaching material that can be added to, amended, updated or widened. As broadband access grows, it should also mean lower costs for many students, as PARI is a free-access-to-public site.
bn: পারি গ্রামীণ ভারতবর্ষ বিষয়ে, শিক্ষার্থী, শিক্ষক, স্কুল, কলেজ এবং বিশ্ববিদ্যালয়ের জন্য তথ্যপূর্ণ এবং বাস্তব প্রতিবেদনধর্মী কাহিনি রচনায় সহায়তা করার লক্ষ্যে অগ্রণী ভূমিকা গ্রহণ করেছে। এইসব প্রতিষ্ঠানের প্রথাগত পড়ুয়া ছাড়াও পারি একইসঙ্গে অন্যধরনের শিক্ষার্থীদের জন্যও কাজ করছে। আমরা বিশ্বাস করি শিক্ষাদান এবং শিক্ষাগ্রহণের জন্য প্রয়োজনীয় পাঠ্যবইসহ বিবিধ উপাদানের জন্য আগামী দিনে ক্রমশই অনলাইন বা বৈদ্যুতিন মাধ্যমটি খুব বেশিমাত্রায় ব্যবহৃত হবে। বিশ্বের বেশ কিছু অংশে ইতিমধ্যেই এটি স্বীকৃত হয়েছে। সঠিকভাবে ব্যবহৃত হলে এই মাধ্যমটির সাহায্যে 'পাঠপুস্তক' বা শিক্ষাদানের উপাদানগুলিতে সহজেই পরিবর্ধন, পরিমার্জন, সংযোজন সম্ভব। পারি যেহেতু একটি অলাভজনক পাবলিক সাইট, তাই ব্রডব্যান্ড যতবেশি আম জনতার নাগালের মধ্যে আসবে, তার সাহায্যে শিক্ষার্থীদের লেখাপড়ার খরচ উল্লেখযোগ্যভাবে হ্রাস পাবে।
hi: पारी का उद्देश्य छात्रों, शिक्षकों, स्कूलों, कॉलेजों और विश्वविद्यालयों, और ऐसे औपचारिक संस्थानों के बाहर के शिक्षार्थियों के लिए भी सूचनात्मक और जीवंत संसाधन तैयार करने में मदद करना है। हमारा मानना है कि पाठ्यपुस्तकों सहित शिक्षण और अनुसंधान सामग्री, अगले कुछ वर्षों में तेज़ी से ऑनलाइन हो जाएगी। यह प्रक्रिया दुनिया के कुछ हिस्सों में पहले से ही जारी है। अगर सही ढंग से किया गया, तो इसका मतलब होगा ऐसी 'पाठ्यपुस्तकें' या शिक्षण सामग्री, जिसे बढ़ाया जा सकता है, संशोधित, अपडेट किया जा सकता है, और उसे विस्तार दिया जा सकता है। ब्रॉडबैंड की पहुंच में चूंकि वृद्धि हो रही है, इसलिए बहुत से छात्रों के लिए लागत भी कम होना चाहिए, क्योंकि पारी सार्वजनिक उपयोग की एक मुफ्त साइट है।
mr: विद्यार्थी, शिक्षक, शाळा, महाविद्यालयं आणि विद्यापीठांसाठी ग्रामीण भारताबद्दल जिवंत आणि माहिती देणाऱ्या कहाण्या तयार कराव्या असा पारीचा मानस आहे. एवढ्याच नाही तर या संस्थांच्या भिंतींपलिकडच्या विद्यार्थ्यांसाठीही. आमची खात्री आहे की शिकवण्याचं आणि शिकण्याचं साहित्य, ज्यात पाठ्यपुस्तकांचाही समावेश आहे, पुढच्या काही वर्षांमध्ये मोठ्या प्रमाणावर ऑनलाइन स्वरुपामध्ये उपलब्ध होऊ लागणार आहे. जगाच्या काही भागात ही प्रक्रिया सुरूदेखील झाली आहे. जर हे चोखपणे केलं, तर त्यातून अशी ‘पाठ्यपुस्तकं’ किंवा शैक्षणिक साहित्य तयार होईल ज्यात भर घालता येईल, जी बदलता येतील आणि त्याच्या कक्षा रुंदावणं शक्य होईल. जसजसा ब्रॉडबॅण्ड सर्वदूर पोचेल, विद्यार्थ्यांच्या खिशावरही फारसा भार पडणार नाही कारण पारी जनतेसाठी-मोफत-वापर स्वरुपाची वेबसाइट आहे.
or: "ପରୀର ଲକ୍ଷ୍ୟ ଛାତ୍ର ଛାତ୍ରୀ, ଶିକ୍ଷକ ଶିକ୍ଷୟିତ୍ରୀ, ବିଦ୍ୟାଳୟ, ମହାବିଦ୍ୟାଳୟ ଏବଂ ବିଶ୍ୱବିଦ୍ୟାଳୟ ପାଇଁ ସୂଚନାତ୍ମକ ଓ ଜୀବନ୍ତ ଉତ୍ସ ସୃଷ୍ଟି କରିବା। ଏବଂ ଔପଚାରିକ ଅନୁଷ୍ଠାନ ବାହାର ଶିକ୍ଷାର୍ଥୀମାନଙ୍କ ପାଇଁ ମଧ୍ୟ। ଆମର ବିଶ୍ୱାସ ପାଠ୍ୟପୁସ୍ତକ ସହିତ ଶିକ୍ଷାଦାନ ଏବଂ ଶିକ୍ଷାଲାଭ ବିଷୟବସ୍ତୁ ଆଗାମୀ କିଛିବର୍ଷ ମଧ୍ୟରେ ଅନଲାଇନରେ ଅଧିକ ପ୍ରାଧାନ୍ୟ ବିସ୍ତାର କରିବ। ଏହି ପ୍ରକ୍ରିୟା ଅଦ୍ୟାବଧି ବିଶ୍ୱର କେତେକ ଅଂଶରେଆରମ୍ଭ ହୋଇଗଲାଣି। ଠିକ୍ ଭାବରେ ହୋଇପାରିଲେ, ଏହା ଦ୍ୱାରା ପାଠ୍ୟପୁସ୍ତକ କିମ୍ବା ଶିକ୍ଷଣସାମଗ୍ରୀ ଯୋଗ କରାଯାଇପାରିବ, ସଂଶୋଧନ କରାଯାଇପାରିବ, ଅଦ୍ୟତନ କରାଯାଇପାରିବ ଏବଂ ପରିବ୍ୟାପ୍ତ କରାଯାଇପାରିବ। ବ୍ରଡବ୍ୟାଣ୍ଡର ଉପଲବ୍ଧତା ବୃଦ୍ଧି ପାଇବା ସହ, ଏହା ମଧ୍ୟ ଛାତ୍ରୀଛାତ୍ରୀଙ୍କୁ ଖୁବ୍ କମ୍ ମୂଲ୍ୟରେ ଉପଲବ୍ଧ ହେବ, କାରଣ ପରୀ ହେଉଛି ମାଗଣାରେ ଜନ ସାଧାରଣଙ୍କ ପାଇଁ ଉଦ୍ଦିଷ୍ଟ ସାଇଟ୍।
ur: پاری کا مقصد طلبہ، اساتذہ، اسکولوں، کالجوں اور یونیورسٹیوں کے لیے دیہی ہندوستان پر معلوماتی اور روایتی اسٹوریز تیار کرنے میں مدد کرنا ہے۔ یہ ان لوگوں کے لیے بھی ہوگا جو اس قسم کے روایتی تعلیمی اداروں سے باہر ہیں۔ ہمارا ماننا ہے کہ اگلے چند سالوں میں نصابی کتابوں سمیت درس و تدریس کے زیادہ تر مواد تیزی سے آن لائن منتقل ہو جائیں گے۔ یہ سلسلہ دنیا کے کچھ حصوں میں پہلے سے ہی جاری ہے۔ اگر صحیح طریقے سے کیا گیا، تو اس کا مطلب ہوگا ’نصابی کتابیں‘ یا تدریسی مواد جن میں ترمیم و اضافہ کیا جا سکتا ہے۔ براڈبینڈ تک رسائی میں چونکہ اضافہ ہو رہا ہے، اس لیے اس کا مطلب بہت سے طلبہ کے اخراجات میں کمی بھی ہوگی، کیوں کہ پاری عوامی طور پر مفت رسائی حاصل کرنے والی سائٹ ہے۔

source: Helping students to develop course content
bn: পাঠ্যক্রম গঠন করায় পারি শিক্ষার্থীদের সহায়তা করছে
hi: पाठ्यक्रम सामग्री विकसित करने में छात्रों की मदद करना
mr: विद्यार्थ्यांनीच अभ्यासक्रम तयार करावा यासाठी सहाय्य
or: ଛାତ୍ର/ଛାତ୍ରୀମାନଙ୍କୁ ପାଠ୍ୟକ୍ରମ ବିଷୟବସ୍ତୁ ବିକଶିତ କରିବାରେ ସାହାଯ୍ୟ କରିବା
ur: نصابی مواد تیار کرنے میں طلبہ کی مدد کرنا

source: We have already added a vital element to this process: on PARI, students participate in the creation of their own textbooks. If a teacher or an institution wants to set up learning resources for a course or part of a course, we will work with them to create the course content. Let’s say that's on rural labour or migrants or agriculture or artisans – we will try and involve the students in creating living knowledge on their topics through field trips.
bn: আমরা ইতিমধ্যে এই প্রক্রিয়ায় একটি গুরুত্বপূর্ণ উপাদান যোগ করেছি: পারিতে শিক্ষার্থীরা তাদের নিজস্ব পাঠ্যপুস্তক তৈরিতে অংশগ্রহণ করছে। যদি কোনও শিক্ষক বা প্রতিষ্ঠান শিক্ষাদানের লক্ষ্যে, একটি সম্পূর্ণ বা আংশিক কোর্স গঠন করতে চান, আমরা অবশ্যই এই কোর্স গঠন করার জন্য তাদের সঙ্গে কাজ করব। ধরা যাক, গ্রামীণ ভারতের শ্রম, বা অভিবাসী শ্রমিক অথবা কৃষি কিংবা শিল্পীদের বিষয়ে পঠনপাঠনের উপাদান গঠন করতে হলে আমরা চেষ্টা করব শিক্ষার্থীদের সঙ্গে গ্রামাঞ্চলে গিয়ে ক্ষেত্রসমীক্ষার মাধ্যমে প্রকৃত অবস্থা সম্বন্ধে তাদের অবহিত করে এক বাস্তব, জীবন্ত জ্ঞানভাণ্ডার গড়ে তুলতে।
hi: हमने पहले ही इस प्रक्रिया में एक महत्वपूर्ण तत्व जोड़ दिया हैः पारी पर, छात्र अपनी पाठ्यपुस्तकों की तैयारी में भाग लेते हैं। यदि कोई शिक्षक या कोई संस्थान किसी पाठ्यक्रम या पाठ्यक्रम के किसी भाग के लिए शिक्षण सामग्री तैयार करना चाहती है, तो हम उस पाठ्यक्रम की तैयारी में उनके साथ मिलकर काम करेंगे। मान लीजिए कि यह ग्रामीण श्रम या प्रवासियों या कृषि या कारीगरों के बारे में है, हम फील्ड ट्रिप्स के माध्यम से छात्रों को उनके विषयों पर जीवंत ज्ञान तैयार करने का प्रयास करेंगे और छात्रों को उसमें शामिल करेंगे।
mr: या प्रक्रियेसाठी आम्ही याआधीच एक मोलाची गोष्ट केली आहेः विद्यार्थी त्यांची स्वतःची पाठ्यपुस्तकं तयार करण्यासाठी आता पारीवर सहभागी होऊ शकतात. एखादी शिक्षिका किंवा संस्था एखाद्या अभ्यासक्रमासाठी किंवा त्यातल्या काही भागासाठी शैक्षणिक साहित्य तयार करू इच्छित असेल, तर आम्ही हा अभ्यासक्रम तयार करण्यासाठी त्यांच्याबरोबर काम करू. समजा ग्रामीण भागातील श्रम किंवा स्थलांतरित कामगार किंवा शेती किंवा कारागीर अशांबाबतचा अभ्यासक्रम असेल तर - आम्ही क्षेत्रभेटींमधून विद्यार्थ्यांना त्यांच्या विषयांसंबधी जिवंत असं ज्ञानभांडार तयार करायला मदत करू.
or: ଆମ୍ଭେମାନେ ଏହି ପ୍ରକ୍ରିୟାରେ ଏକ ମହତ୍ୱପୂର୍ଣ୍ଣ ଉପାଦାନ ଯୋଗ କରିଛୁ: ପରୀରେ ଛାତ୍ରଛାତ୍ରୀମାନେ ସେମାନଙ୍କର ନିଜ ପାଠ୍ୟପୁସ୍ତକ ସୃଷ୍ଟିରେ ଅଂଶଗ୍ରହଣ କରିପାରିବେ ଯଦି ଜଣେ ଶିକ୍ଷକ କିମ୍ବା ଜଣେ ଅନୁଷ୍ଠାନ ଏକ ପାଠ୍ୟକ୍ରମ ସମ୍ବଳ ପାଇଁ କିମ୍ବା ଏକ ପାଠ୍ୟକ୍ରମର ଅଂଶ ସେଟ୍‌ଅପ୍ କରିବାକୁ ଚାହାଁନ୍ତି, ଆମ୍ଭେମାନେ ପାଠ୍ୟକ୍ରମର ବିଷୟବସ୍ତୁ ପ୍ରସ୍ତୁତ କରିବା ପାଇଁ ସେମାନଙ୍କ ସହ କାର୍ଯ୍ୟ କରିବୁ। ଧରି ନିଆଯାଉ ଗ୍ରାମାଞ୍ଚଳରେ କାମ କରୁଥିବା ଦିନ ମଜୁରିଆ କିମ୍ବା ଯାଯାବର କିମ୍ବା ଚାଷ ଜମିର ମୂଲିଆ କିମ୍ବା କାରିଗର ଆମ୍ଭେମାନେ ଫିଲଡ ଟ୍ରିପ୍ ବା କ୍ଷେତ୍ର ପରିଦର୍ଶନ ମାଧ୍ୟମରେ ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କୁ ଜଡ଼ିତ କରି ଏ ବିଷୟରେ ବାସ୍ତବ ଜ୍ଞାନ ପ୍ରସ୍ତୁତ କରିବ।
ur: ہم نے پہلے ہی اس عمل میں ایک اہم عنصر شامل کر لیا ہے: پاری پر، طلبہ خود اپنی نصابی کتابوں کی تیاری میں شریک ہوتے ہیں۔ اگر کوئی استاد یا کوئی ادارہ کسی کورس یا کورس کے ایک حصہ کے لیے تدریسی وسائل مرتب کرنا چاہتا ہے، تو ہم اس کورس کے مواد کی تیاری میں ان کے ساتھ مل کر کام کریں گے۔ مان لیجئے کہ یہ دیہی مزدوری کے بارے میں ہے یا مہاجرین یا زراعت یا کاریگروں پر ہے، ہم فیلڈ ٹرپ کے ذریعے طلبہ کو ان کے موضوعات پر جاندار علم کی تخلیق کرنے کی کوشش کریں گے اور طلبہ کو اس میں شامل کریں گے۔

source: So videos, audio recordings, photos and text articles of and by students could not only be fetching them marks or grades in their courses, but also become part of a flexible and open textbook. Also, a video on, say, agricultural labourers where the workers themselves are the narrators, where they'd be addressing audiences themselves, sharing and explaining their lives, work and world – that will make for far more compelling learning resources. These should certainly hold the attention of students, teachers, researchers and general viewers alike, far better than printed textbooks dated by some years. Especially since PARI’s approach will combine the power of text articles, research papers, video, audio and still photographs.
bn: সেইজন্য শিক্ষার্থীদের সৃষ্ট ভিডিও এবং অডিও রেকর্ডিং, স্থিরচিত্র এবং প্রতিবেদন, রচনা ইত্যাদি শুধুমাত্র যে পরীক্ষায় সন্তোষজনক ফলাফলে সহায়ক হবে তাই নয়, বরং এক মুক্ত, নমনীয়, বাস্তবনির্ভর পাঠ্যপুস্তক রচনায় তাদের অংশীদারও করে তুলবে। ধরা যাক, কৃষিশ্রমিকদের বিষয়ে একটি, ভিডিও যেখানে শ্রমিকরা নিজেরাই কথক, যেখানে তাঁরা নিজেরাই দর্শক/শ্রোতাদের সঙ্গে সরাসরি কথা বলছেন, যেখানে তাঁরা তাঁদের জীবন, কাজ এবং নিজেদের জগতের কথা তুলে ধরছেন - এমন উপাদানই তো শিক্ষাদানের জন্য আদর্শ। মুদ্রিত গতে বাঁধা পাঠ্যপুস্তকগুলির তুলনায় এইসকল উপাদান শিক্ষার্থী, শিক্ষক, গবেষক সাধারণ দর্শক নির্বিশেষে সকলের মনোযোগ আকর্ষণ করতে সক্ষম হবে, মুদ্রিত পাঠপুস্তক তো কয়েক বছরেই অকেজো হয়ে পড়ে। তার বদলে ভিডিও এবং অডিও রেকর্ডিং, স্থিরচিত্র এবং প্রতিবেদন, রচনা, গবেষণা পত্র ইত্যাদির সমন্বয়ে গড়ে ওঠা সম্পদ দিয়ে পারির দেখানো পথে শিক্ষাদান ফলপ্রসূ হতে পারে।
hi: इसलिए छात्रों के और उनके द्वारा बनाए गए वीडियो, ऑडियो रिकार्डिंग, तस्वीरें तथा लेख न केवल उन्हें अपने पाठ्यक्रमों में नंबर तथा ग्रेड दिला सकेंगे, बल्कि एक लचीली और खुली हुई पाठ्यपुस्तक का हिस्सा भी बन सकेंगे। साथ ही, कृषि मजदूरों पर आधारित एक वीडियो, जिसमें वे खुद ही अपनी कहानी बयान कर रहे हैं, जहां पर वे ख़ुद दर्शकों को संबोधित कर रहे होंगे, अपने जीवन, कार्य और दुनिया को साझा कर रहे होंगे – इस प्रकार की अध्ययन सामग्री कुछ ज्यादा ही प्रभावी होगी। कुछ सालों से छापी जा रही पाठ्यपुस्तकों की तुलना में इन सामग्रियों पर छात्रों, शिक्षकों, शोधकर्ताओं और सामान्य दर्शकों का ध्यान ज़्यादा आकर्शित होना चाहिए। खासकर इसलिए कि पारी लेख, शोध-पत्र, वीडियो, ऑडियो तथा स्टिल फोटो की शक्ति को संयोजित करेगा।
mr: म्हणजेच, विद्यार्थ्यांचे व्हिडिओ, रेकॉर्डिंग, फोटो आणि लेख त्यांना त्यांच्या अभ्यासक्रमात गुण किंवा श्रेणी तर मिळवून देतीलच पण त्याचसोबत हे साहित्य एका मुक्त आणि लवचिक अशा पाठ्यपुस्तकाचा भाग बनेल. उदा. एखादा असा व्हिडिओज्यात शेतमजूर स्वतः त्यांच्या आयुष्याबद्दल स्वतः सांगतायत, ज्यात ते स्वतः प्रेक्षकांशी स्वतः संवाद सांधतायत, स्वतःच्या आयुष्याबद्दल, कामाबद्दल आणि त्यांच्या जगाबद्दल बोलतायत, समजावून सांगतायत - शिकण्यासाठीचं असं काही संसाधन निश्चितच जास्त रंजक असेल. आणि अशी संसाधनं सामान्य जनतेप्रमाणेच विद्यार्थी, शिक्षक आणि संशोधकांचं लक्ष वेधून घेतील, काही वर्षांआधीच तयार झालेल्या छापील पुस्तकांपेक्षा तर नक्कीच जास्त. पारी ज्या प्रकारे विचार आणि काम करते, त्यानुसार लेख, संशोधनपर लिखाण, दृक श्राव्य आणि फोटो या सगळ्यांची ताकद एकत्र करून ही संसाधनं सादर केली जातील.
or: ତେଣୁ ଛାତ୍ରଛାତ୍ରୀଙ୍କ ଦ୍ୱାରା ଭିଡ଼ିଓ, ଅଡିଓ ଏବଂ ଫଟୋ ଲେଖାଯାଇଥିବା ନିବନ୍ଧ କେବଳ ଭଲ ଗ୍ରେଡ ବା ମାର୍କ ଆଣିବ ନାହିଁ ତାହା ସହିତ ଏକ ପରିବର୍ତ୍ତନଶୀଳ ଏବଂ ମୁକ୍ତ ପାଠ୍ୟପୁସ୍ତକର ଅଂଶ ହେବ। ଏହା ସହିତ ମଧ୍ୟ ଗୋଟିଏ ଭିଡ଼ିଓ ଦେଖାଏ, ଯେଉଁଠାରେ ଚାଷଜମିର ମୂଲିଆ ନିଜେ ବର୍ଣ୍ଣନାକାରୀ ହୋଇଥାନ୍ତି, ସୂତ୍ରଧର ଭାବରେ ତାଙ୍କର ଜୀବନ, କାର୍ଯ୍ୟ ଏବଂ ଜଗତ ବିଷୟରେ ଶ୍ରୋତାମାନଙ୍କୁ ବୁଝାଇଥାନ୍ତି, ଯାହାକି ଶିକ୍ଷାଲାଭର ଉତ୍ସକୁ ଅଧିକ ଆକର୍ଷଣୀୟ କରିବ। ଏହା ନିର୍ଦ୍ଦିଷ୍ଟ ଭାବରେ ଛାତ୍ରଛାତ୍ରୀ, ଶିକ୍ଷକ, ଗବେଷଣାକାରୀ ଏବଂ ଅନ୍ୟ ସାଧାରଣ ଶ୍ରୋତାଙ୍କର ଧ୍ୟାନ ଆକର୍ଷିତ କରି ରଖିବ, ଏହା କିଛି ବର୍ଷ ତଳେ ମୁଦ୍ରିତ ପାଠ୍ୟପୁସ୍ତକ ତୁଳନାରେ ଯଥେଷ୍ଟ ଅଧିକ ଆକର୍ଷଣୀୟ ହେବ। ବିଶେଷକରି ଯେହେତୁ ପରୀ ଲେଖାଯାଇଥିବା ପାଠ, ଗବେଷଣା ନିବନ୍ଧ, ଭିଡ଼ିଓ, ଅଡିଓ ଏବଂ ଷ୍ଟିଲ୍ ଫଟୋଗ୍ରାଫ୍ ବ୍ୟବହାର କରୁଛି।
ur: لہٰذا طلبہ کے اور ان کے ذریعے تیار کیے گئے ویڈیوز، آڈیو ریکارڈنگ، تصاویر اور تحریری مضامین نہ صرف انھیں اپنے کورسز میں نمبر اور گریڈ دلا سکیں گے، بلکہ ایک لچکدار اور کھلی ہوئی نصابی کتاب کا حصہ بھی بن سکیں گے۔ اسی طرح، مان لیجئے، زرعی مزدوروں پر مبنی ایک ویڈیو جس میں وہ خود ہی اپنی کہانی بیان کرتے ہیں، جہاں پر وہ سامعین سے خود ہی خطاب کر رہے ہوں گے، اس قسم کے تدریسی وسائل کچھ زیادہ ہی اثردار ہوں گے۔ چند سالوں سے چھاپی جا رہی نصابی کتابوں کے مقابلے ان مواد پر طلبہ، اساتذہ، محققیں اور عام ناظرین کی توجہ یقینی طور پر زیادہ جانی چاہیے۔ خاص کر اس لیے کہ پاری کی اس کوشش کے تحت تحریری مضامین، تحقیقی مقالے، ویڈیو، آڈیو اور جامد تصاویر کی طاقت ایک ساتھ جمع کی جائے گی۔

source: Unleashing a powerful source of learning
bn: পঠনপাঠনের এক গুরুত্বপূর্ণ এবং শক্তিশালী উৎসকে স্বাধীনভাবে বিকশিত করার কাজ পারি করছে।
hi: शिक्षा के एक शक्तिशाली माध्यम को खड़ा करना
mr: शिकण्याचा एक जबरदस्त स्रोत खुला करताना
or: ଶିକ୍ଷାର ଏକ ଶକ୍ତିଶାଳୀ ଉତ୍ସ ଉନ୍ମୁକ୍ତ କରିବା
ur: آموزش کے ایک طاقتور ذریعہ کو جاری کرنا

source: PARI has specific <a href="%(guidelines)s#section-6-1"> guidelines </a> for videos generated for and by us, which ensure recognition of primary authorship of the narrators. Meanwhile, just the interaction of students with the people whose lives they're trying to study, and their joint effort with communities to produce authentic material from the field, is also a powerful source of learning. It’s already happening on PARI.
bn: পারির ভিডিওগুলি তৈরি করার সময় আমরা নিজেদের জন্য নির্দিষ্ট <a href="%(guidelines)s#section-6-1">নির্দেশাবলী </a>স্থির করেছি, যাতে ভিডিওটির মৌলিক স্বত্বটির স্বীকৃতি কথকের থাকে। অন্যদিকে, যে মানুষের জীবন নিয়ে ছাত্রছাত্রীরা জানতে চাইছে, সেসব মানুষের সঙ্গে তাদের আদানপ্রদান, এবং গ্রামীণ সম্প্রদায়গুলির সঙ্গে তাদের যৌথ প্রচেষ্টায় বাস্তবের মাটি থেকে উঠে আসা উপাদান, শিক্ষাদানের এক অতি গুরুত্বপূর্ণ উৎস হয়ে উঠতে পারে। আর এটা ইতিমধ্যেই পারিতে বাস্তবায়িত হয়েছে।
hi: पारी के लिए और हमारे द्वारा बनाए गए वीडियो के विशिष्ट <a href="%(guidelines)s#section-6-1">दिशा निर्देश</a> हैं, जो कथाकारों के प्राथमिक लेखक होने की मान्यता को सुनिश्चित करते हैं। इस बीच, छात्र जिन लोगों के जीवन का अध्ययन करने का प्रयास कर रहे हैं उनके साथ छात्रों की बातचीत, और फ़ील्ड से प्रामाणिक सामग्री तैयार करने में समुदायों के साथ उनकी संयुक्त कोशिश भी सीखने का एक शक्तिशाली स्रोत है। पारी पर यह पहले से हो रहा है।
mr: आम्ही तयार केलेल्या किंवा आमच्यासाठी तयार करण्यात आलेल्या व्हिडिओंसाठी पारीच्या विशिष्ट <a href="%(guidelines)s#section-6-1">मार्गदर्शक सूचना </a> आहेत, ज्यानुसार कथा सांगणाऱ्या व्यक्तींचा प्रथम लेखकत्वाचा हक्क मान्य करण्यात आला आहे. यातही, ज्यांचा अभ्यास करत आहोत अशा व्यक्तींशी विद्यार्थ्यांचा झालेला संवाद, आणि गावपातळीवरील खरंखुरं साहित्य तयार करण्यासाठी त्यांनी समुदायांसोबत एकत्रितरित्या केलेले प्रयत्न, हेही शिकण्याचे अतिशय प्रभावी, जबरदस्त स्रोत आहेत. आणि हे पारीवर सध्या सुरूही झालंय.
or: ପରୀରେ ବା ପରୀ ପାଇଁ ଉତ୍ପନ୍ନ କରାଯାଉଥିବା ଭିଡ଼ିଓ ନିମନ୍ତେ <a href="%(guidelines)s#section-6-1">ନିର୍ଦ୍ଦେଶନାମା </a> ରହିଛି, ଯାହାକି ବର୍ଣ୍ଣନାକାରୀଙ୍କର ପ୍ରାଥମିକ ଲେଖକୀୟତାର ସ୍ୱୀକୃତି ସୁନିଶ୍ଚିତ କରିଥାଏ। ସମ୍ପ୍ରତି ଛାତ୍ରଛାତ୍ରୀଙ୍କର ଯେଉଁ ଲୋକଙ୍କ ଜୀବନ ବିଷୟରେ ସେମାନେ ଅଧ୍ୟୟନ କରିବାକୁ ଚାହୁଁଥାନ୍ତି ସେମାନଙ୍କ ସହିତ କଥାବାର୍ତ୍ତା ଏବଂ ସେମାନଙ୍କ ଗୋଷ୍ଠୀର ମିଳିତ ଉଦ୍ୟମ ସହିତ କ୍ଷେତ୍ରରୁ ବାସ୍ତବ ବିଷୟବସ୍ତୁ ଉପସ୍ଥାପିତ ହୋଇଥାଏ। ଏହା ଶିକ୍ଷାଲାଭର ଏକ ଶକ୍ତିଶାଳୀ ଉତ୍ସ ମଧ୍ୟ ପାଲଟିଥାଏ। ଏହା ଅଦ୍ୟାବଧି ପରୀରେ ଘଟୁଛି।
ur: پاری کے پاس ہمارے لیے اور ہمارے ذریعہ تیار کیے گئے ویڈیوز کے لیے خصوصی <a href="%(guidelines)s#section-6-1">رہنما ہدایات</a> ہیں، جو کہانی بیان کرنے والوں کی بنیادی تصنیف کی شناحت کو یقینی بناتے ہیں۔ دریں اثنا، ان لوگوں کے ساتھ صرف طلبہ کا تعامل، جن کی زندگیوں کے بارے میں وہ مطالعہ کرنے کی کوشش کر رہے ہیں، اور فیلڈ سے مستند مواد تیار کرنے کے لیے برادریوں کے ساتھ ان کی مشترکہ کوشش بھی آموزش کا ایک طاقتور وسیلہ ہے۔ یہ سب پاری پر پہلے سے ہو رہا ہے۔
