Repository: PARINetwork/pari
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, mr, or, ur

source: Send donation
bn: অনুদান পাঠান
hi: दान भेजें
mr: देणगी पाठवा
or: ଅନୁଦାନ ପଠାନ୍ତୁ
ur: عطیہ بھیجیں

source: CONTRIBUTE TO PARI
bn: পারিতে আপনার অবদান রাখুন
hi: पारी का सहयोग करें
mr: पारीसाठी योगदान द्या
or: ପରୀ ପାଇଁ ସହଯୋଗ କରନ୍ତୁ
ur: پاری کا تعاون کریں

source: Anyone can contribute to PARI. Write for us, shoot for us, record, translate, research, edit a video for us – your material is welcome so long as it meets the standards of this site and falls within our mandate: the everyday lives of everyday people.
bn: যে কেউ পারির আর্কাইভে নিজের অবদান রাখতে পারেন। আমাদের এই সাইটের জন্য লিখুন, ভিডিও তৈরি করুন, রেকর্ডিং, অনুবাদ, গবেষণা, ভিডিও সম্পাদনা করুন – আমাদের আদর্শ এবং নির্দেশাবলীর সঙ্গে একমত হলেই আপনি এই সাইটির জন্য মূল্যবান সম্পদ সৃষ্টি করতে পারেন। পারির মূল বিষয়টিই হল: সাধারণ মানুষের দৈনন্দিন জীবন।
hi: पारी को कोई भी योगदान दे सकता है। हमारे लिए लिखें, हमारे लिए शूट करें, हमारे लिए रिकॉर्ड, अनुवाद, शोध, वीडियो संपादित करें। आपकी सामग्रियों का स्वागत है बशर्ते कि वे इस साइट के आदर्शों और हमारे जनादेश – रोजमर्रा के लोगों की रोजमर्रा की जिंदगी – के अनुकूल हों।
mr: पारीवर कुणीही योगदान देऊ शकतं. आमच्यासाठी लिहा, चित्रण करा, रेकॉर्ड करा अनुवाद करा, संशोधन करा, एखादा व्हिडिओ संपादित करा - तुमच्या कोणत्याही साहित्याचं स्वागत आहे. मात्र या वेबसाइटची मानकं आणि आमचं ध्येय - रोजच्या लोकांची रोजची आयुष्यं - यामध्ये ते बसायला पाहिजे.
or: ଯେ କେହି ପରୀକୁ ସହଯୋଗ କରିପାରିବେ। ଆମକୁ ଲେଖନ୍ତୁ, ଆମ ପାଇଁ ସୁଟ୍ କରନ୍ତୁ, ରେକର୍ଡ କରନ୍ତୁ, ଅନୁବାଦ କରନ୍ତୁ, ଗବେଷଣା କରନ୍ତୁ, ଆମ ପାଇଁ ଗୋଟିଏ ଭିଡ଼ିଓ ଏଡିଟ୍ କରନ୍ତୁ-ଆପଣଙ୍କ ସାମଗ୍ରୀକୁ ସ୍ୱାଗତ କରାଯାଇଥାଏ ଯେପର୍ଯ୍ୟନ୍ତ ଏହା ଏହି ସାଇଟର ମାନାଙ୍କ ପୂରଣ କରୁଥାଏ ଓ ଆମର ଆଭିମୁଖ୍ୟ ପରିସରଭୁକ୍ତ ହୋଇଥାଏ: ସାଧାରଣ ମଣିଷଙ୍କର ଦୈନନ୍ଦିନ ଜୀବନ।
ur: پاری کا تعاون کوئی بھی کر سکتا ہے۔ ہمارے لیے لکھیں، ہمارے لیے شوٹ کریں، ہمارے لیے ریکارڈ کریں، ترجمہ، تحقیق کریں، ویڈیو کو ایڈٹ کریں – آپ کے مواد کا خیر مقدم ہے بشرطیکہ یہ اس سائٹ کے معیاروں کو پورا کرتا ہو اور ہمارے مینڈیٹ: روزمرہ کے لوگوں کی روزمرہ کی زندگی کے موافق ہو۔

source: Learn more
bn: বিস্তারে জানতে হলে
hi: और जानें
mr: आणखी जाणून घ्या
or: ଅଧିକ ଜାଣନ୍ତୁ
ur: مزید جانیں

source: PARI AND EDUCATION
bn: পারি ও শিক্ষা জগত
hi: पारी और शिक्षा
mr: पारी आणि शिक्षण
or: ପରୀ ଏବଂ ଶିକ୍ଷା
ur: پاری اور تعلیم

source: At PARI, we’re writing the textbooks of the future. That’s happening with the numerous stories, photos, videos and audio material going up every week on our site. Over time, quite a bit of that will be produced by students and teachers themselves.
bn: পারিতে, আমরা ভবিষ্যতের পাঠ্যবইগুলি লিখছি। আর এই কাজটি সম্পন্ন হচ্ছে আমাদের এই সাইটটিতে প্রতি সপ্তাহে প্রকাশিত হওয়া অসংখ্য প্রতিবেদন, ছবি, ভিডিও এবং অডিও ইত্যাদি উপাদানের মাধ্যমে। আর সবচেয়ে গুরুত্বপূর্ণ ব্যাপার যে এইসবের অনেকটাই বেশ কিছু সময় ধরে শিক্ষার্থী এবং শিক্ষকরা নিজেরাই সৃষ্টি করেছেন।
hi: पारी पर हम भविष्य की पाठ्यपुस्तक लिख रहे हैं। यह हमारी साइट पर हर हफ्ते प्रकाशित होने वाली कई स्टोरीज़, तस्वीरों, वीडियो और ऑडियो सामग्री के साथ हो रहा है। समय के साथ, इनमें से कई चीजें स्वयं छात्रों और शिक्षकों द्वारा तैयार की जाएंगी।
mr: पारीमध्ये आम्ही उद्याची पुस्तकं लिहीत आहोत. हे कसं? तर, दर आठवड्याला आमच्या साइटवर प्रकाशित होणारे लेख, कथा, फोटो, व्हिडिओ आणि ध्वनीफितींच्या माध्यमातून. कालांतराने यातलं बहुतेक साहित्य स्वतः शिक्षक आणि विद्यार्थीच तयार करतील.
or: ପରୀରେ ଆମ୍ଭେମାନେ ଭବିଷ୍ୟତ ପାଇଁ ପାଠ୍ୟପୁସ୍ତକ ଲେଖୁଛୁ। ତାହା ଆମ ସାଇଟରେ ପ୍ରତି ସପ୍ତାହରେ ପୋଷ୍ଟ କରାଯାଉଥିବା ଅସଂଖ୍ୟ କାହାଣୀ, ଫଟୋ, ଭିଡ଼ିଓ ଏବଂ ଅଡ଼ିଓ ସାମଗ୍ରୀ ମାଧ୍ୟମରେ ଘଟୁଛି। ସମୟକ୍ରମେ ସେସବୁରୁ ଅଧିକାଂଶ ନିଜେ ଛାତ୍ରଛାତ୍ରୀ ଏବଂ ଶିକ୍ଷକମାନେ ପ୍ରସ୍ତୁତ କରିବେ।
ur: پاری میں ہم، مستقبل کی نصابی کتابیں لکھ رہے ہیں۔ یہ ہماری سائٹ پر ہر ہفتے بے شمار اسٹوریز، تصاویر، ویڈیوز اور آڈیو مواد کے ساتھ ہو رہا ہے۔ وقت گزرنے کے ساتھ، اس میں سے کچھ خود طلبہ اور اساتذہ کے ذریعہ تیار کیا جائے گا۔

source: Acknowledgements
bn: কৃতজ্ঞতা
hi: आभार
mr: ऋणनिर्देश
or: ପ୍ରାପ୍ତିସ୍ୱୀକାରଗୁଡ଼ିକ
ur: اعترافات

source: We are greatly indebted to the volunteers, journalists, filmmakers and other contributors who continue to gift us so much time and labour.
bn: আমরা স্বেচ্ছাকর্মী, সাংবাদিক, চলচ্চিত্র নির্মাতা এবং অন্যান্য সকল অবদানকারীদের কাছে কৃতজ্ঞ নিজেদের সময় এবং শ্রম দিয়ে তাঁরা পারিকে সমৃদ্ধ করে চলেছেন।
hi: हम उन स्वयंसेवकों, पत्रकारों, फिल्म निर्माताओं और अन्य सहयोगियों का आभार व्यक्त करते हैं, जो हमारे लिए लगातार अपना समय निकाल रहे हैं और मेहनत कर रहे हैं।
mr: आम्हाला इतका सारा वेळ देणारे, आमच्यासाठी इतके कष्ट घेणारे आमचे सगळे सेवाभावी कार्यकर्ते, पत्रकार, चित्रपटकर्ते आणि इतर सहयोगी यांचे आम्ही सदैव ऋणी राहू.
or: ଆମ୍ଭେମାନେ ସ୍ୱେଚ୍ଛାସେବୀ, ସାମ୍ବାଦିକ, ଚଳଚ୍ଚିତ୍ର ନିର୍ମାତା ଏବଂ ଅନ୍ୟ ଅନୁଦାନକାରୀ ବୃନ୍ଦ ଯେଉଁମାନେ ସେମାନଙ୍କର ବହୁ ମୂଲ୍ୟ ସମୟ ଓ ଶ୍ରମଦାନ ପୂର୍ବକ ଆମକୁ ସାହାଯ୍ୟ କରିବା ଜାରି ରଖିଛନ୍ତି, ସେମାନଙ୍କ ନିକଟରେ ଆମେ ଗଭୀର ଭାବରେ କୃତଜ୍ଞ।
ur: ہم رضاکاروں، صحافیوں، فلم سازوں اور دیگر معاونین کے بھی بے حد ممنون ہیں، جن کی طرف سے ہمیں لگاتار وقت اور مشقت حاصل ہو رہی ہے۔

source: Acknowledgments
bn: কৃতজ্ঞতা
hi: आभार
mr: ऋणनिर्देश
or: ପ୍ରାପ୍ତିସ୍ୱୀକାର
ur: اعترافات

source: It was the Founder Chairman of <a href="https://www.thoughtworks.com/" target="_blank">ThoughtWorks</a>, Neville Roy Singham, who made me believe that the People’s Archive of Rural India in its present form was possible. Roy thought the project was nuts, but loved its audacity. Drawing from a (physical) photo exhibition of mine in 2011, he laid out the possibilities of a fully curated photo exhibition – and more – online. We were able to use the original text panels online too, and you can see the outcome of that effort on <a href=%(women)s>Visible Work, Invisible Women</a>.
bn: <a href="https://www.thoughtworks.com/" target="_blank">থটওয়ার্কস ইংক</a>-এর , প্রতিষ্ঠাতা চেয়ারম্যান, নেভিল রয় সিংঘম, বর্তমান চেহারায় পিপলস আর্কাইভ অফ রুরাল ইন্ডিয়ার গঠন যে সম্ভব, সে বিষয়ে আমাকে ভরসা দিয়ে আশ্বস্ত করেছিলেন। রয়ের মনে হয়েছিল এই প্রকল্প নিছক পাগলামি, কিন্তু এই দুঃসাহসকেই তিনি ভালোবেসেছিলেন। ২০১১ সালে আমার আলোকচিত্রের এক প্রদর্শনী থেকে সম্পূর্ণরূপে সংকলিত একটি অনলাইন চিত্র প্রদর্শনী করার সম্ভাবনার কথা তুলে ধরলেন। আমরা মূল টেক্সট প্যানেলগুলিকেও অনলাইন প্রদর্শনীতে ব্যবহার করতে সক্ষম হয়েছি, এবং এই কর্মকাণ্ডের ফলাফল আপনি আমাদের ওয়েবসাইটের <a href=%(women)s>দৃশ্যমান কাজ, অদৃশ্য নারী</a> -এই অংশে দেখতে পারেন।
hi: यह <a href="https://www.thoughtworks.com/" target="_blank">ThoughtWorks</a> के संस्थापक अध्यक्ष, नेविले रॉय सिंघम थे, जिन्होंने मुझे विश्वास दिलाया कि पीपुल्सआर्काइव ऑफ रूरल इंडिया अपने वर्तमान स्वरूप में संभव है। रॉय ने सोचा कि यह परियोजना पागलपन है, लेकिन वह इसके साहस के कायल थे। 2011 में मेरे द्वारा खींची गई तस्वीरों की (भौतिक) प्रदर्शनी से आकर्षित होकर, उन्होंने पूरी तरह से क्यूरेटेड ऑनलाइन फोटो प्रदर्शनी – और इससे आगे – की संभावनाओं को पूरा किया। हम मूल पाठ के पैनलों का भी ऑनलाइन उपयोग करने में सफल हुए, और आप <a href=%(women)s>काम ही काम, महिलाएं गुमनाम</a> पर उस प्रयास के परिणाम देख सकते हैं।
mr: पीपल्स अर्काइव्ह ऑफ रुरल इंडिया हा संग्रह आता आहे त्या स्वरुपात प्रत्यक्षात आणता येऊ शकतो हे <a href="https://www.thoughtworks.com/" target="_blank">ThoughtWorks</a> चे संस्थापक अध्यक्ष, नेविल रॉय सिंघम यांनी मला पटवून दिलं.त्यांंच्या मते हा प्रकल्प म्हणजे शुद्ध वेडेपणा आहे, पण त्यातली धिटाई त्यांना आवडली. २०११ मध्ये माझ्या एका छायाचित्र प्रदर्शनाचं उदाहरण घेत त्यांनी एक पूर्णपणे क्युरेट केलेल्या प्रदर्शनाच्या - प्रत्यक्ष आणि ऑनलाइन - काय काय शक्यता आहेत हे माझ्यासमोर मांडलं. आम्ही मूळ प्रदर्शनातलं लिखाण ऑनलाइन स्वरुपातही वापरू शकलो आणि त्या सगळ्या प्रयत्नातून काय साकारलं ते तुम्ही <a href=%(women)s>दिसणारं काम - न दिसणाऱ्या बाया</a> स्वतःच पाहू शकता.
or: ଏ ହେଉଛନ୍ତି <a href="https://www.thoughtworks.com/" target="_blank">ଥଟ୍‌ୱାର୍କସs</a>ର ପ୍ରତିଷ୍ଠାତା ନେଭିଲେ ରୟ ସିଙ୍ଗମ୍, ଯେ କି ମୋତେ ବିଶ୍ୱାସ ଦେଲେ ଯେ ପିପୁଲସ ଆର୍କାଇଭ୍ ଅଫ୍ ରୁରାଲ ଇଣ୍ଡିଆ ଯାହାକି ବର୍ତ୍ତମାନ ରୂପରେ ରହିଛି ସମ୍ଭବ। ରଏ ଚିନ୍ତା କରିଥିଲେ ଯେ ପ୍ରକଳ୍ପଟି କଠିନ ଥିଲା କିନ୍ତୁ ଏହାର ପ୍ରଭାବ ସମସ୍ତଙ୍କୁ ଭଲ ଲାଗିବ। ମୋର ୨୦୧୧ ମସିହାର ଫଟୋ ପ୍ରଦର୍ଶନୀରୁ ଚିତ୍ର ଆହରଣ କରି, ସେ ଏକ ସମ୍ପୂର୍ଣ୍ଣ କ୍ୟୁରେଟେଡ୍ ଫଟୋ ପ୍ରଦର୍ଶନୀ ଓ ଅନ୍ୟାନ୍ୟର ସମ୍ଭାବନା ଅନଲାଇନରେ ସ୍ଥାପନ କଲେ। ଆମ୍ଭେମାନେ ମଧ୍ୟ ଅନଲାଇନରେ ମୂଳ ଟେକ୍ସଟ ପ୍ୟାନେଲ୍ ବ୍ୟବହାର କରିବାକୁ ସକ୍ଷମ ହେଲେ ଏବଂ ଆପଣମାନେ ଏହି ଫଳାଫଳ ଦେଖିପାରୁଥିବେ କେତେ ପରିଶ୍ରମ କରାଯାଇଛି ଏଥିରେ <a href=%(women)s>ଦୃଶ୍ୟମାନ କାର୍ଯ୍ୟ, ଅଦୃଶ୍ୟ ମହିଳା</a>।
ur: یہ <a href="https://www.thoughtworks.com/" target="_blank">ThoughtWorks</a> کے بانی چیئرمین، نیویلے رائے سنگھم تھے، جنہوں نے مجھے اس بات پر یقین کرنے کے لیے مجبور کیا کہ پیپلز آرکائیو آف رورل انڈیا اپنی موجودہ شکل میں ممکن ہے۔ رائے نے سوچا کہ یہ پروجیکٹ پاگل پن ہے، لیکن وہ اس کی بے باکی کے قائل تھے۔ سال ۲۰۱۱ میں میرے ذریعے کھنیچی گئی تصاویر کی (فزیکل) نمائش سے نتیجہ اخذ کرتے ہوئے، انھوں نے پوری طرح آن لائن کیوریٹیڈ فوٹو کی نمائش اور اس سے آگے کے امکانات کی بنیاد رکھی۔ ہم اصلی متن کے پینلوں کو بھی آن لائن استعمال کرنے میں کامیاب رہے، اور آپ <a href=%(women)s>کام ہی کام، عورتیں گمنام</a> پر اس کوشش کا نتیجہ دیکھ سکتے ہیں۔

source: At every stage, subsequently, Roy’s ideas and energy pushed forward the making of PARI. No acknowledgement of his contribution can be strong enough.
bn: পরবর্তীকালে প্রতিটি পর্যায়ে, রয়ের ভাবনা-চিন্তা এবং অফুরান প্রাণশক্তি পারিকে এগিয়ে নিয়ে গেছে। পারির আর্কাইভ তৈরির পেছনে তাঁর অমূল্য অবদানের জন্য যতই কৃতজ্ঞতা, ধন্যবাদ জানানো হোক না কেন, তা যথেষ্ট নয়।
hi: इसके बाद, हर कदम पर, रॉय के विचारों और ऊर्जा ने पारी के निर्माण को आगे बढ़ाया। उनके सहयोग का जितना भी आभार व्यक्त किया जाए कम है।
mr: यानंतर, प्रत्येक टप्प्यावर रॉय यांच्या कल्पना आणि त्यांच्या ऊर्जेने पारीची निर्मिती पुढचा टप्पा गाठत गेली. त्यांच्या योगदानाची कितीही नोंद घेतली तरी ती कमीच ठरेल.
or: ତାହା ପରେ ପ୍ରତି ପର୍ଯ୍ୟାୟରେ ରଏଙ୍କର ଚିନ୍ତାଧାରା ଏବଂ ଶକ୍ତି ପରୀକୁ ଆହୁରି ଆହୁରି ଆଗକୁ ବଢ଼ାଇ ଚାଲିଲା। ତାଙ୍କର ଅବଦାନ ବିଷୟରେ ବର୍ଣ୍ଣନା କରିବା ପାଇଁ ମୋ ପାଖରେ ଭାଷା ନାହିଁ।
ur: اس کے بعد ہر قدم پر، رائے کے نظریات اور توانائی نے پاری کی تعمیر میں مدد کی۔ ان کے تعاون کا جتنا بھی شکریہ ادا کیا جائے کم ہے۔

source: When PARI was still a fledgling notion, Prof. Ananya Mukherjee-Reed, now Dean of Faculty, Liberal Arts & Professional Studies of York University, Toronto, made a critical contribution to its ideas, concepts and clarity. The strong education-related component of PARI owes a great deal to her influence.
bn: পারি যখন সবে আনকোরা ধারণামাত্র ছিল, তখন থেকেই টরন্টোর ইয়র্ক ইউনিভার্সিটির লিবারাল আর্টস এবং প্রফেশনাল স্টাডিজ অনুষদের ডীন, অধ্যাপক অনন্যা মুখার্জ্জী-রীড, পারির আধেয়, ধারণা, স্বচ্ছতা ইত্যাদি বিষয়ে নিজের অবদান রেখেছেন। একথা বলাই বাহুল্য, পারির আর্কাইভের অত্যন্ত জোরালো শিক্ষা সংক্রান্ত দিকটি গড়ে ওঠার পেছনে রয়েছে অনন্যার প্রভাব।
hi: पारी जब एक नवोदित धारणा थी, तब प्रोफेसर अनन्या मुखर्जी-रीड, जो अब यॉर्क युनिवर्सिटी, टोरंटो की डीन ऑफ फैकल्टी, लिबरल आर्ट्स एंड प्रोफेशनल स्टडीज हैं, ने इसके विचारों, अवधारणाओं और स्पष्टता में महत्तवपूर्ण योगदान दिया। पारी का मज़बूत शिक्षा-संबंधी घटक उन्हीं की देन है।
mr: जेव्हा पारीची संकल्पना अगदी नवखी होती तेव्हा प्रा. अनन्या मुखर्जी-रीड यांनी पारीची कल्पना, संकल्पना आणि त्यातील स्पष्टता याबाबत फार मोलाचं योगदान दिलं आहे.त्या सध्या टोरॉन्टो येथील यॉर्क विद्यापीठात मुक्त कला, व्यावसायिक अभ्यास विद्याशाखांच्या अध्यापन प्रमुख म्हणून कार्यरत आहेत.पारीवर मोठ्या प्रमाणावर शिक्षणाशी संबंधित असणारं साहित्य हे त्यांच्या प्रभावामुळे आहे हे नक्की.
or: ଯେତେବେଳେ ପରୀ ଏକ ଅଭିନବ ଧାରଣା ହୋଇ ରହିଥିଲା, ପ୍ରଫେସର ଅନନ୍ୟା ମୁଖାର୍ଜୀ, ବର୍ତ୍ତମାନ ଟୋରୋଣ୍ଟୋ, ୟୋର୍କ ୟୁନିଭର୍ସିଟିର ଲିବେରାଲ ଆର୍ଟସ ଆଣ୍ଡ ପ୍ରଫେସନାଲ ଷ୍ଟଡିଜର ଡିନ୍ ଅଫ୍ ଫାକଲିଟି ଅଛନ୍ତି, ତାଙ୍କର ଚିନ୍ତାଧାରା, ବିଷୟ ଓ ସ୍ପଷ୍ଟତାର ମହତପୂର୍ଣ୍ଣ ଯୋଗଦାନ ରହିଛି। ପରୀରେ ରହିଥିବା ଦୃଢ଼ ଶିକ୍ଷା ସମ୍ପର୍କିତ ଅଂଶ ବହୁଳ ଭାବରେ ତାଙ୍କ ଦ୍ୱାରା ପ୍ରଭାବିତ ହୋଇଛି।
ur: پاری جب ایک نوخیز تصور تھا، تب پروفیسر اننیا مکھرجی۔ریڈ، جو اب یورک یونیورسٹی، ٹورنٹو کی ڈین آف فیکلٹی، لبرل آرٹس اور پروفیشنل اسٹڈیز ہیں، نے اس کے خیالات، تصورات اور وضاحت میں نہایت اہم تعاون دیا۔ پاری پر موجود تعلیم سے متعلق مضبوط گوشہ انہی کی دین ہے۔

source: Volunteer techies from ThoughtWorks India made the PARI platform possible. Without them, none of this would have materialised. Many helped in immeasurable ways, but Manoj Mahalingam (then with TW) and Satish Viswanathan played key roles in getting us off the ground. Siddharth Adelkar was and is central to our overall effort.
bn: থটওয়ার্কস ইন্ডিয়ার স্বেচ্ছাসেবী প্রযুক্তিকর্মীদের জন্যই পারির মতো একটি মঞ্চ তৈরি করা সম্ভব হয়েছে। তাঁদের ছাড়া, এই কাজ অসম্ভব ছিল। বহু স্বেচ্ছাসেবী বিভিন্নভাবে সহায়তা করেছেন, কিন্তু মনোজ মহালিঙ্গম (সেইসময়ে থটওয়ার্কস-এ কর্মরত) এবং সতীশ বিশ্বনাথন ছিলেন এই কর্মযজ্ঞের দুই প্রধান হোতা। সিদ্ধার্থ অদেলকর অতীত এবং বর্তমানেও আমাদের এই সামগ্রিক প্রচেষ্টার অন্যতম প্রধান কাণ্ডারি।
hi: थॉटवर्क्स इंडिया के स्वैच्छिक तकनीकी विशेषज्ञों ने पारी के प्लेटफॉर्म को संभव बनाया। उनके बिना, इसका कोई भी काम पूरा नहीं हो पाता। कई लोगों ने अमूल्य तरीके से मदद की, लेकिन मनोज महालिंगम (जो तब टीडब्ल्यू के साथ थे) और सतीश विश्वनाथन ने हमें जमीन पर उतारने में महत्वपूर्ण भूमिका निभाई। सिद्धार्थ अडेल्कर हमारे संयुक्त प्रयासों का तब भी केंद्रीय भाग थे और अब भी हैं।
mr: थॉटवर्क्स इंडियामधल्या सेवाभावी सहकाऱ्यांमुळे पारीचा ऑनलाइन मंच उभा राहू शकला आहे. त्यांच्याशिवाय हे काहीही तयार प्रत्यक्षात येऊ शकलं नसतं. अनेकांनी केलेली मदत मोजणं केवळ अशक्य आहे. मात्र मनोज महालिंगम (तेव्हा थॉटवर्क्ससोबत होते) आणि सतीश विश्वनाथन या दोघांची हा प्रकल्प सुरू होण्यात फार महत्त्वाची भूमिका आहे. सिद्धार्थ आडेलकर तेव्हाही आणि आताही या सगळ्याच प्रयत्नांच्या केंद्रस्थानी आहे.
or: ଥଟ୍‌ୱାର୍କସ ଇଣ୍ଡିଆର ସ୍ୱେଚ୍ଛାସେବୀ ପ୍ରାଦ୍ୟୋଗିକ ଜ୍ଞାନ ଶେଷଜ୍ଞମାନଙ୍କର ସହଯୋଗ ଯୋଗୁଁ ପରୀ ପ୍ଲାଟଫର୍ମ ସମ୍ଭବ ହୋଇଛି। ସେମାନଙ୍କ ବ୍ୟତୀତ, କିଛି ସମ୍ଭବ ହୋଇନଥାନ୍ତା। ସମସ୍ତେ ଯଥାସାଧ୍ୟ ସହଯୋଗ କରିଥିଲେ କିନ୍ତୁ ମନୋଜ ମହାଲିଙ୍ଗମ୍ (ସେତେବେଳେ ଟିଡବ୍ଲ୍ୟୁ ଥିଲେ) ଏବଂ ସତୀଶ ବିଶ୍ୱନାଥନ୍ ଆମକୁ ଠିଆ କରାଇବାରେ ମୁଖ୍ୟ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲେ। ସିଦ୍ଧାର୍ଥ ଆଡେଲକର୍ ଆମର ସମସ୍ତ ପ୍ରୟାସର କେନ୍ଦ୍ର ଥିଲେ ଓ ରହିଛନ୍ତି।
ur: تھاٹ ورکس انڈیا کے رضاکار تکنیکی ماہرین نے پاری کے پلیٹ فارم کو ممکن بنایا۔ ان کے بغیر، اس میں سے کوئی بھی عملی شکل اختیار نہیں کر سکتا تھا۔ بہت سے لوگوں نے قیمتی طریقوں سے مدد کی، لیکن منوج مہالنگم (جو تب ٹی ڈبلیو کے ساتھ تھے) اور ستیش وشوناتھن نے ہمیں شروعات کرنے میں کلیدی رول ادا کیا۔ سدھارتھ اڈیلکر ہماری مجموعی کوشش کا تب بھی مرکزی حصہ تھے اور اب بھی ہیں۔

source: As PARI enters Phase 2 of its existence, we have Aditya Dipankar making an astonishing difference to the website’s design and appearance. We also have the inimitable Thejaswi Puthraya who is there for us, from before the launch, on all matters tech and some beyond.
bn: পারির দ্বিতীয় পর্যায়ে আমরা পেয়েছি আদিত্য দীপঙ্করকে - তিনি ওয়েবসাইটের বিন্যাস এবং চেহারা দুটোতেই বিস্ময়কর রূপান্তর এনেছেন। আমাদের সঙ্গে আছেন অপ্রতিম তেজস্বী পুথ্রায়া যিনি ওয়েবসাইট প্রতিষ্ঠার আগে থেকেই প্রযুক্তি সংক্রান্ত সকল বিষয়ে এবং অন্যান্য আরও অনেক বিষয়ে আমাদের সঙ্গে আছেন।
hi: ऐसे में जबकि पारी अपने अस्तित्व के चरण 2 में प्रवेश कर रहा है, हमारे साथ अब आदित्य दिपांकर हैं जो वेबसाइट के डिजाइन और रूप-रंग में आश्चर्यजनक भिन्नता ला रहे हैं। हमारे साथ तेजस्वी पुथराया भी हैं, जो लांच के पहले से ही, तकनीक से संबंधित सभी तत्वों से लेकर उसके आगे तक, हर समय हमारे साथ रहे हैं।
mr: पारी आता दुसऱ्या टप्प्यावर पोचली असताना आमच्यासोबत आदित्य दिपांकर आहे ज्याने वेबसाइटचं डिझाइन आणि तिचं रुप यामध्ये जबरदस्त बदल घडवला आहे. तसंच आमच्यासोबत एकमेव अशी तेजस्वी पुत्राया आहे. पारीची सुरुवात होण्याआधीपासून कोणत्याही तांत्रिक किंवा त्याही पलिकडल्या बाबींसाठी ती कायमच आमच्यासाठी उभी असते.
or: ପରୀ ଯେତେବେଳେ ଦ୍ୱିତୀୟ ପର୍ଯ୍ୟାୟରେ ପ୍ରବେଶ କଲା, ଆମ ସହିତ ସାମିଲ ହେଲେ ଆଦିତ୍ୟ ଦୀପଙ୍କର ସେ ୱେବସାଇଟର ଡିଜାଇନ୍ ଓ ରୂପରେଖରେ ଚମତ୍କାର ରିବର୍ତ୍ତନ ଆଣିଲେ। ଆମ ସହିତ ମଧ୍ୟ ରହିଛନ୍ତି ତେଜସ୍ୱୀ ପୁତ୍ରୟା ଯେକି ଲଞ୍ଚ ପୂର୍ବରୁ ସମସ୍ତ ଟେକ୍ନିକାଲ୍ ବିଷୟର ଦାୟିତ୍ୱ ବହନ କରିଥିଲେ ଏବଂ ତାହା ପରେ ମଧ୍ୟ ଆମକୁ ସାହାଯ୍ୟ କରିଥିଲେ।
ur: پاری جب اپنے وجود کے دوسرے مرحلہ میں داخل ہو رہا ہے، اس وقت ہمارے ساتھ آدتیہ دیپانکر ہیں، جو ویب سائٹ کے ڈیزائن اور ظاہری شکل میں حیرت انگیز تبدیلی کر رہے ہیں۔ ہمارے ساتھ تیجسوی پُتھرایا بھی ہیں جو آغاز سے بھی پہلے، ٹیکنالوجی اور دیگر تمام متعلقہ امور میں، ہر وقت موجود رہے۔

source: Scores of others helped in big and many ways
bn: নানাভাবে আরও অসংখ্য মানুষ আমাদের সাহায্য করেছেন
hi: दूसरे कई लोगों ने भी बड़े और कई तरीकों से मदद की
mr: कित्येकांनी अनेक प्रकारे आणि मोठ्या प्रमाणावर आम्हाला मदत केली आहे.
or: ଅନ୍ୟମାନେ ମଧ୍ୟ ବହୁଳ ଭାବରେ ଏବଂ ବିଭିନ୍ନ ଉପାୟରେ ଆମକୁ ସାହାଯ୍ୟ କରିଛନ୍ତି।
ur: بہت سے دوسرے لوگوں نے بھی بڑی اور کئی طریقوں سے مدد کی

source: Software Development Team: Launch Phase
bn: সফটওয়্যার ডেভেলপমেন্ট দল: সূচনা পর্যায়
hi: सॉफ्टवेयर बनाने वाली टीमः प्रारंभिक चरण
mr: सॉफ्टवेअर डेव्हलपमेंट टीमः लॉन्च फेज
or: ସଫ୍ଟୱେର ଡେଭଲପମେଣ୍ଟ ଟିମ୍: ଲଞ୍ଚ ପର୍ଯ୍ୟାୟ
ur: سافٹ ویئر تیار کرنے والی ٹیم: شروعاتی مرحلہ

source: Anilkumar Kodi
bn: অনিলকুমার কোডি
hi: अनिल कुमार कोडी
mr: अनिलकुमार कोडी
or: ଅନିଲକୁମାର କୋଡି
ur: انل کمار کوڈی

source: Aruna Shanmugakumar
bn: অরুণা শন্মুগাকুমার
hi: अरुणा शनमुगाकुमार
mr: अरुणा शण्मुगकुमार
or: ଅରୁଣା ସନମୁଗାକୁମାର
ur: ارونا شنموگا کمار

source: Arvind Ram A.
bn: অরবিন্দ রাম এ.
hi: अरविंद राम ए.
mr: अरविंद राम ए.
or: ଅରବିନ୍ଦ ରାମ ଏ.
ur: اروند رام اے۔

source: Balachander Swaminathan
bn: বালাচন্দর স্বামীনাথন
hi: बालचंद्र स्वामीनाथन
mr: बालचंदर स्वामीनाथन
or: ବାଲଚନ୍ଦର ସ୍ୱାମୀନାଥନ୍
ur: بال چندر سوامی ناتھن

source: Devarajan N.
bn: দেবরাজন এন.
hi: देवराजन एन.
mr: देवराजन एन.
or: ଦେବରାଜନ୍ ଏନ୍.
ur: دیوراجن این۔

source: Dinesh Kumar
bn: দীনেশ কুমার
hi: दिनेश कुमार
mr: दिनेश कुमार
or: ଦିନେଶ କୁମାର
ur: دنیش کمار

source: Gaurav Manoharrav Ingalkar
bn: গৌরব মনোহররাও ইঙ্গালকর
hi: गौरव मनोहरराव इंगलकर
mr: गौरव मनोहरराव इंगळकर
or: ଗୌରବ ମନୋହରଭ ଇଙ୍ଗଲକର
ur: گورو منوہر راؤ اِنگالکر

source: Gopinath Jayabalan
bn: গোপীনাথ জয়বালান
hi: गोपीनाथ जयबालन
mr: गोपीनाथ जयबालन
or: ଗୋପୀନାଥ ଜୟାବଲନ୍
ur: گوپی ناتھ جیابالن

source: Gowri Jayalakshmi R.
bn: গৌরী জয়লক্ষ্মী আর.
hi: गौरी जयलक्ष्मी आर.
mr: गौरी जयलक्ष्मी आर.
or: ଗୌରୀ ଜୟଲକ୍ଷ୍ମୀ ଆର୍.
ur: گوری جے لکشمی آر۔

source: Jayakumar Chinnappan (Tech Lead, final lap)
bn: জয়কুমার চিন্নাপ্পান (টেক প্রধান, অন্তিম পর্যায়)
hi: जयकुमार चिन्नप्पन (टेक लीड, अंतिम चरण)
mr: जयकुमार चिन्नपन (टेक लीड, फायनल लॅप)
or: ଜୟକୁମାର ଚିନ୍ନାପାନ୍ (ଟେକ୍ ଲିଡ୍, ଫାଇନାଲ୍ ଲାପ୍)
ur: جے کمار چینپن (ٹیک لیڈ، حتمی مرحلہ)

source: Jeyakar J. Vaiz
bn: জয়কার জে. ভাইজ
hi: जेयाकर जे वैज़.
mr: जयकर जे. वैझ
or: ଜେୟାକର ଜେ.ଭେଜ୍
ur: جیاکر جے۔ وَیز

source: Manoj S. Mahalingam (Tech Lead)
bn: মনোজ এস. মহালিঙ্গম (টেক প্রধান)
hi: मनोज एस. महालिंगम (टेक लीड)
mr: मनोज एस. महालिंगम (टेक प्रमुख)
or: ମନୋଜ ଏସ୍. ମହାଲିଙ୍ଗମ୍ (ଟେକ୍ ଲିଡ)
ur: منوج ایس۔ مہالنگم (ٹیک لیڈ)

source: Mohit Shankarrao Pote
bn: মোহিত শঙ্কররাও পোটে
hi: मोहित शंकरराव पोटे
mr: मोहित शंकरराव पोटे
or: ମୋହିତ୍ ଶଙ୍କରରାଓ ପୋଟେ
ur: موہت شنکر راؤ پوٹے

source: Mubashar Nadeem Sibgathullah
bn: মুবাশার নাদিম সিবগাতুল্লাহ
hi: मुबश्शिर नदीम सिब्गतुल्लाह
mr: मुबाशर नदीम सिबगतुल्ला
or: ମୁବାସର ନାଦିମ୍ ସିବଗାଥୁଲା
ur: مبشر ندیم صبغت اللہ

source: Pradipta Kundu
bn: প্রদীপ্ত কুণ্ডু
hi: प्रदीप्ता कुंडू
mr: प्रदीप्ता कुंडू
or: ପ୍ରଦୀପ୍ତ କୁଣ୍ଡୁ
ur: پردیپتا کُنڈو

source: Raj Kumar
bn: রাজ কুমার
hi: राज कुमार
mr: राज कुमार
or: ରାଜ କୁମାର
ur: راج کمار

source: Ram Ramalingam
bn: রাম রামলিঙ্গম
hi: राम रामालिंगम
mr: राम रामलिंगम
or: ରାମ ରାମାଲିଙ୍ଗମ୍
ur: رام رامالنگم

source: Ramalingam Singaravel
bn: রামালিঙ্গম সিঙ্গারাভেল
hi: रामालिंगम सिंगरावेल
mr: रामलिंगम सिंगारवेल
or: ରାମଲିଙ୍ଗମ୍ ସିଙ୍ଗାରବେଲ୍
ur: رامالنگم سنگراویل

source: Satish Viswanathan
bn: সতীশ বিশ্বনাথন
hi: सतीश विश्वनाथन
mr: सतीश विश्वनाथन
or: ସତିଶ୍ ବିଶ୍ୱନାଥନ୍
ur: ستیش وشوناتھن

source: Senthil V. S.
bn: সেন্থিল ভি. এস.
hi: सेंथिल वी.एस.
mr: सेंथील व्ही. एस.
or: ସେନ୍ଥିଲ୍ ଭି.ଏସ୍
ur: سینتھل وی۔ ایس۔

source: Suganthi Krishnavathi T.
bn: সুগন্তী কৃষ্ণবতী টি.
hi: सुगांती कृष्णावती टी.
mr: सुगंती कृष्णावती टी.
or: ସୁଗନ୍ଥି କ୍ରିଷ୍ଣାବତି ଟି.
ur: سوگانتی کرشناوتی ٹی۔

source: Thejaswi Puthraya
bn: তেজস্বী পুথ্রায়া
hi: तेजस्वी पुथराया
mr: तेजस्वी पुत्राया
or: ତେଜସ୍ୱି ପୁଥ୍ରୟ
ur: تیجسوی پُتھرایا

source: Vivek Singh
bn: বিবেক সিং
hi: विवेक सिंह
mr: विवेक सिंग
or: ବିବେକ ସିଂ
ur: وویک سنگھ

source: Logistics Team
bn: ব্যবস্থাপক দল
hi: लॉजिस्टिक्स टीम
mr: लॉजिस्टिक्स टीम
or: ଲଜିଷ୍ଟିକ୍ସ ଟିମ୍
ur: لاجسٹکس ٹیم

source: Baskar G.
bn: ভাস্কর জি.
hi: बास्कर जी.
mr: भास्कर जी.
or: ବାସ୍କର ଜି.
ur: باسکر جی۔

source: Karthik T.
bn: কার্তিক টি.
hi: कार्तिक टी.
mr: कार्थिक टी.
or: କାର୍ତିକ ଟି
ur: کارتک ٹی۔

source: Poornima R. S.
bn: পূর্ণিমা আর. এস.
hi: पूर्णिमा आर. एस.
mr: पूर्णिमा आर. एस.
or: ପୁର୍ଣ୍ଣିମା ଆର୍‌.ଏସ୍.
ur: پورنیما آر۔ ایس۔

source: Ratnakar Nath
bn: রত্নাকর নাথ
hi: रत्नाकर नाथ
mr: रत्नाकर नाथ
or: ରତ୍ନାକର ନାଥ
ur: رتناکر ناتھ

source: Swecha Technology Team
bn: স্বেছা টেকনোলজি টিম
hi: स्वेचा टेक्नोलॉजी टीम
mr: स्वेचा टेक्नॉलॉजी टीम
or: ସ୍ୱେଚ୍ଛା ଟେକ୍ନୋଲୋଜି ଟିମ୍
ur: سویچھا ٹیکنالوجی ٹیم

source: Bhuvan Krishna
bn: ভুবন কৃষ্ণ
hi: भुवन कृष्णा
mr: भुवन कृष्णा
or: ଭୁବନ କ୍ରିଷ୍ଣା
ur: بھوون کرشنا

source: Kiran Chandra
bn: কিরণ চন্দ্র
hi: किरण चंद्र
mr: किरण चंद्रा
or: କିରଣ ଚନ୍ଦ୍ରା
ur: کرن چندرا

source: Praveen Chandrahas
bn: প্রবীণ চন্দ্রহাস
hi: प्रवीण चंद्रहास
mr: प्रवीण चंद्रहास
or: ପ୍ରବୀଣ ଚନ୍ଦ୍ରାସ୍
ur: پروین چندرہاس

source: Digital Archivist
bn: ডিজিটাল আর্কাইভিস্ট
hi: डिजिटल आर्काइविस्ट
mr: डिजिटल संग्राहक
or: ଡିଜିଟାଲ ଆର୍କିଭିଷ୍ଟ
ur: ڈیجیٹل آرکائیوسٹ

source: Venkataraaman S.
bn: ভেঙ্কটারমণ এস.
hi: वेंकटरामण एस.
mr: वेंकटरमण एस.
or: ଭେଙ୍କଟାରାମାନ ଏସ୍.
ur: وینکٹ رامن ایس۔

source: Software Development Team: Design Phase
bn: সফটওয়্যার ডেভলপমেন্ট দল: ডিজাইন পর্যায়
hi: सॉफ्टवेयर बनाने वाली टीमः डिज़ाइन का चरण
mr: सॉफ्टवेअर डेव्हलपमेंट टीमः डिझाइन फेज
or: ସଫ୍ଟୱେର ଡେଭଲପମେଣ୍ଟ ଟିମ୍: ଡିଜାଇନ୍ ପର୍ଯ୍ୟାୟ
ur: سافٹ ویئر تیار کرنے والی ٹیم: ڈیزائن کا مرحلہ

source: Deepan Rajkumar R.
bn: দীপন রাজকুমার আর.
hi: दीपन राजकुमार आर.
mr: दीपा राजकुमार आर.
or: ଦୀପନ ରାଜକୁମାର ଆର୍‌
ur: دیپن راج کمار آر.

source: Deepthi R. (Tech Lead)
bn: দীপ্তি আর. (টেক প্রধান)
hi: दीप्ति आर. (टेक लीड)
mr: दीप्ती आर. (टेक प्रमुख)
or: ଦୀପୀ ଆର (ଟେକ୍ ଲିଡ୍)
ur: دیپتی آر۔ (ٹیک لیڈ)

source: Gayathri M. (Team Lead)
bn: গায়ত্রী এম. (টেক প্রধান)
hi: गायत्री एम. (टीम लीड)
mr: गायत्री एम. (टेक प्रमुख)
or: ଗାୟତ୍ରୀ ଏମ (ଟିମ୍ ଲିଡ୍)
ur: گایتری ایم۔ (ٹیم لیڈ)

source: Jayakumar Chinnappan (Tech Lead)
bn: জয়কুমার চিন্নাপ্পান (টেক প্রধান)
hi: जयकुमार चिन्नप्पन (टेक लीड)
mr: जयकुमार चिन्नप्पन (अंतिम टप्पा - टेक प्रमुख)
or: ଜୟକୁମାର ଚିନ୍ନାପାନ୍ (ଟେକ୍ ଲିଡ୍)
ur: جے کمار چینپن (ٹیک لیڈ)

source: Lokesh Sharma
bn: লোকেশ শর্মা
hi: लोकेश शर्मा
mr: लोकेश एस.
or: ଲୋକେଶ ଶର୍ମା
ur: لوکیش شرما

source: Nimesh Pulikaparambil
bn: নীমেশ পুলিকাপারম্বিল
hi: निमेश पुलिकापारंबिल
mr: निमेश पुलिकापारांबिल
or: ନିମେଶ ପୁଲିକାପରମବିଲ
ur: نمیش پلیکاپرامبل

source: Olivia Waring
bn: অলিভিয়া ওয়ারিং
hi: ओलीविया वैरिंग
mr: ऑलिव्हिया वॉरिंग
or: ଓଲିଭିଆ ୱାରିଙ୍ଗ୍
ur: اولیویا وارنگ

source: Sankar Parameswaran
bn: শঙ্কর পরমেশ্বরণ
hi: शंकर परमेश्वरन
mr: शंकर परमेश्वरन
or: ସଂକର ପରମେଶ୍ୱରନ
ur: شنکر پرمیشوَرَن

source: Venkatesa Madhan
bn: ভেঙ্কটেশা মাধন
hi: वेंकटेश मदान
mr: वेंकटेशा मदान
or: ଭେଙ୍କଟେଶ ମାଧନ୍
ur: وینکٹیش مدان

source: Vidhyalakshimi S.
bn: বিদ্যালক্ষ্মী এস.
hi: विद्यालक्षिमी एस.
mr: विद्यालक्ष्मी एस.
or: ବିଦ୍ୟାଲକ୍ଷ୍ମୀ ଏସ୍.
ur: وِدیا لکشمی ایس۔

source: Vinoth Kumar R.
bn: বিনোথ কুমার আর.
hi: विनोद कुमार आर.
mr: विनोद कुमार आर.
or: ବିନୋଥ କୁମାର ଆର
ur: ونود کمار آر۔

source: Inception Team
bn: প্রারম্ভিক দল
hi: प्रारंभिक टीम
mr: इन्सेप्शन टीम
or: ଇନସେପସନ୍ ଟିମ୍
ur: ابتدائی ٹیم

source: David Siang Fong Oh
bn: ডেভিড সিয়াং ফং ওহ
hi: डेविड सियांग फोंग ओह
mr: डेव्हिड सिअॅंग फाँग ओ
or: ଡାଭିଡ୍ ସିଆଙ୍ଗ ଫଙ୍ଗ୍ ଓଏଚ୍
ur: ڈیوڈ سیانگ فونگ اوہ

source: Kartik Kannan
bn: কার্তিক কান্নান
hi: कार्तिक कन्नन
mr: कार्तिक कन्नन
or: କାର୍ତିକ କାନ୍ନନ
ur: کارتک کنّن

source: Koundinya Goparaju
bn: কৌন্দিন্যা গোপারাজু
hi: कौंडिन्य गोपाराजू
mr: कौण्डिण्य गोपाराजू
or: କୌଣ୍ଡିଲ୍ୟ ଗୋପରାଜୁ
ur: کونڈینیا گوپاراجو

source: Nikhileshwar Gamedhar
bn: নিখিলেশ্বর গামেধর
hi: निखिलेश्वर गामेधर
mr: निखिलेश्वर गामेधार
or: ନିଖିଳେଶ୍ୱର ଗମେଧର
ur: نکھیلیشور گامیدھر

source: Ruchi Mahajan
bn: রুচি মহাজন
hi: रूचि महाजन
mr: रुची महाजन
or: ରୁଚି ମହାଜନ
ur: روچی مہاجن

source: Shashank Raghavendra
bn: শশাঙ্ক রাঘবেন্দ্র
hi: शशांक राघवेंद्र
mr: शशांक राघवेंद्र
or: ଶଶାଙ୍କ ରାଘବେନ୍ଦ୍ର
ur: ششانک راگھویندر

source: Design Team
bn: বিন্যাস টিম
hi: डिजाइन टीम
mr: डिझाइन टीम
or: ଡିଜାଇନ୍ ଟିମ୍
ur: ڈیزائن ٹیم

source: Aditya Dipankar (Team Lead)
bn: আদিত্য দীপঙ্কর (দল প্রধান)
hi: आदित्य दिपांकर (टीम लीड)
mr: आदित्य दिपांकर (टीम प्रमुख)
or: ଆଦିତ୍ୟ ଦୀପଙ୍କର (ଟିମ୍ ଲିଡ୍)
ur: آدتیہ دیپانکر (ٹیم لیڈ)

source: Gaurav Sharma
bn: গৌরব শর্মা
hi: गौरव शर्मा
mr: गौरव शर्मा
or: ଗୌରବ ଶର୍ମା
ur: گورَو شرما

source: Samir Bellare
bn: সমীর বেল্লারে
hi: समीर बेल्लारे
mr: समीर बेल्लारे
or: ସାମିର ବେଲାର
ur: سمیر بیلارے

source: Shiraz Iqbal
bn: সিরাজ ইকবাল
hi: शीराज़ इक़बाल
mr: शिराझ इक्बाल
or: ଶିରାଜ ଇକ୍ୱିବାଲ୍
ur: شیراز اقبال

source: Suvani Suri
bn: সুভানি সুরি
hi: सुवनी सूरी
mr: सुवाणी सुरी
or: ସୁବାନି ସୁରି
ur: سوانی سوری
