Repository: PARINetwork/pari
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn, hi, mr, or, ur

source: Find online content already on the archive and send us links to it. Or research a vital topic – for instance, the lives of agricultural labourers in rural India – and collaborate with us on building a fund of information, photographs and data on that subject. Besides, you can send us any studies or reports in electronic form which you know of and that are relevant to rural India. Have a look at PARI's <a href=%(resource_list)s>'Resources'</a> section to know what’s already there and get a better idea of what we’re looking for. Do share any relevant reports you find through this <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">Content Upload Form</a>.
bn: আর্কাইভে ইতিমধ্যেই আপলোড করা অনলাইন কনটেন্ট খুঁজুন এবং লিঙ্কটি আমাদের পাঠান। অথবা গ্রামীণ ভারতের কৃষি শ্রমিকদের জীবন জাতীয় কোনও একটি গুরুত্বপূর্ণ বিষয় নিয়ে গবেষণা করুন এবং এই কাজের মাধ্যমে ছবি, তথ্য ইত্যাদি দিয়ে পারি ওই বিষয়ে যে জ্ঞানভাণ্ডারটি গঠনে অগ্রসর হয়েছে তাতে সহযোগিতা ও সংযোজন করতে পারেন। এছাড়াও, আপনি আমাদের গ্রামীণ ভারতের বিষয়ে প্রাসঙ্গিক যে কোনও সমীক্ষা, রিপোর্ট, গবেষণাপত্র ইত্যাদি বৈদ্যুতিন আকারে পাঠাতে পারেন পারির <a href=%(resource_list)s>'সংগ্রহ'</a> বিভাগটি দেখুন, আপনি সম্যক ধারণা করতে পারবেন আমরা ইতিমধ্যে কোন ধরনের তথ্য আপলোড করেছি, এবং ঠিক কেমন লেখা আরও চাইছি। যে কোনও প্রাসঙ্গিক রচনা আমাদের সঙ্গে ভাগ করে নিন এই <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">কনটেন্টআপলোড ফর্মটির</a> মাধ্যমে।
hi: आर्काइव पर पहले से मौजूद ऑनलाइन सामग्री को खोजें और उनके लिंक हमें भेजें। या किसी महत्वपूर्ण विषय पर शोध करें – उदाहरण के लिए, ग्रामीण भारत के खेतिहर मजदूरों का जीवन – और उस विषय पर जानकारी, तस्वीरों और डेटा का एक कोष बनाने में हमारे साथ सहयोग करें। इसके अलावा, यदि आप किसी अध्ययन या रिपोर्ट के बारे में जानते हैं और जो ग्रामीण भारत के लिए प्रासंगिक है, तो उसे आप इलेक्ट्रॉनिक रूप में हमें भेज सकते हैं। पारी पर पहले से क्या मौजूद है और हम क्या खोज रहे हैं, इसके बारे में विस्तार से जानने के लिए पारी के <a href=%(resource_list)s>’संसाधन’</a> वाले हिस्से को देखें। यदि आपको कोई भी प्रासंगिक रिपोर्ट मिलती है, तो उसे <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">सामग्री को अपलोड करने के फॉर्म</a> द्वारा हमसे साझा करें।
mr: या संग्रहात असलेलं ऑनलाइन साहित्य शोधा आणि त्यांच्या लिंक्स किंवा दुवे आम्हाला पाठवा. किंवा एखाद्या महत्त्वाच्या विषयावर संधोशन करा - उदा. ग्रामीण भारतातल्या शेतमजुरांची आयुष्यं - आणि या विषयाची माहिती, फोटो आणि आकडेवारीचा साठा तयार करण्यासाठी आम्हाला सहकार्य करा. याशिवाय, तुम्ही तुम्हाला माहित असणारे ग्रामीण भारताशी संबंधित असणारे, इलेक्ट्रॉनिक स्वरुपातले अभ्यास किंवा अहवाल आम्हाला पाठवू शकता. याासठी तुम्ही पारीचा <a href=%(resource_list)s>'संसाधने'</a> विभाग पहा. या विभागात सध्या काय आहे आणि आम्ही नक्की कशाच्या शोधात आहोत याची तुम्हाला कल्पना येईल. तुमच्या माहितीतले अलवाह आम्हाला पाठवण्यासाठी <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">साहित्य पाठवण्यासाठी फॉर्म </a> चा उपयोग करा.
or: ଅଦ୍ୟାବଧି ସଂଗୃହିତ ହୋଇଥିବା ଅନଲାଇନ୍ ବିଷୟବସ୍ତୁ ଦେଖନ୍ତୁ ଏବଂ ଆମକୁ ଏହାର ଲିଙ୍କ୍ ପଠାନ୍ତୁ କିମ୍ବା ଏକ ମହତ୍ୱପୂର୍ଣ୍ଣ ବିଷୟ ଉପରେ ଗବେଷଣା କରନ୍ତୁ- ଉଦାହରଣ ସ୍ୱରୂପ, ଭାରତରେ ଗ୍ରାମାଞ୍ଚଳରେ କୃଷି କ୍ଷେତ୍ରରେ କାମ କରୁଥିବା ମଜୁରିଆମାନଙ୍କର ଜୀବନଏବଂ ଆମ ସହିତ ଏ ସମ୍ପର୍କିତ ସୂଚନା ଫଟୋଗ୍ରାଫ୍ ଏବଂ ତଥ୍ୟର ଭଣ୍ଡାର ପ୍ରସ୍ତୁତ ପାଇଁ ମିଳିତ ଭାବରେ କାମ କରନ୍ତୁ। ଏହା ସହିତ ଆପଣ ଯେ କୌଣସି ଅଧ୍ୟୟନ କିମ୍ବା ରିପୋର୍ଟ ଇଲେକ୍ଟ୍ରୋନିକ୍ ଫର୍ମରେ ପଠାଇପାରିବେ ଯାହାକି ଆପଣ ଗ୍ରାମୀଣ ଭାରତ ସମ୍ପର୍କରେ ଯଥାର୍ଥ ବୋଲି ମନେ କରୁଛନ୍ତି। ଆମେ ଏବେ କ’ଣ କରୁଛୁ ଏବଂ କ’ଣ ଖୋଜୁଛୁ ସେ ବିଷୟରେ ଜାଣିବା ପାଇଁ ପରୀର <a href=%(resource_list)s>ରିସୋର୍ସ </a>ବିଭାଗ ଦେଖନ୍ତୁ। ଆମ ସହିତ ଆପଣ କୌଣସି ପ୍ରାସଙ୍ଗିକ ରିପୋର୍ଟ ଏହି <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">ବିଷୟବସ୍ତୁ ଅପଲୋଡ୍ ଫର୍ମ </a>ମାଧ୍ୟମରେ ଅଂଶୀଦାର କରନ୍ତୁ।
ur: آرکائیو پر پہلے سے موجود آن لائن مواد کو تلاش کریں اور اس کے لنک ہمیں بھیجیں۔ یا کسی اہم موضوع پر تحقیق کریں – مثال کے طور پر دیہی ہندوستان کے زرعی مزدوروں کی زندگی – اور اس موضوع پر معلومات، تصاویر اور اعداد و شمار کا ایک مجموعہ تیار کرنے میں ہمارا تعاون کریں۔ اس کے علاوہ، اگر آپ کسی ایسے مطالعہ یا رپورٹ کے بارے میں جانتے ہیں، جو دیہی ہندوستان کے لیے اہمیت کی حامل ہے، تو اسے آپ الیکٹرانک شکل میں ہمیں بھیج سکتے ہیں۔ پاری پر پہلے سے کیا موجود ہے اور ہم کس چیز کی تلاش کر رہے ہیں، اس کے بارے میں تفصیلی معلومات حاصل کرنے کے لیے پاری کے <a href=%(resource_list)s>’وسائل‘</a> والے حصہ کو دیکھیں۔ اگر آپ کو کوئی اہم رپورٹ ملتی ہے، تو اسے <a href="https://script.google.com/macros/s/AKfycbyHC82VzoPpoUqjrcNj8Yg0kBo904g-om2cdjH0d_BRt0L1b5aA/exec" target="_blank">مواد اپ لوڈ کرنے کا فارم</a> کے ذریعہ ہمارے ساتھ شیئر کریں۔

source: Translate
bn: অনুবাদে সাহায্য করুন
hi: अनुवाद करें
mr: अनुवाद करा
or: ଅନୁବାଦ କରନ୍ତୁ
ur: ترجمہ کریں

source: Help us by translating content into Indian languages. Please help us understand your skills and interests by filling in this <a href="https://docs.google.com/forms/d/e/1FAIpQLScfpZfiT28pInGrwKxiIkVrztNMzATkOHmgEXfJwcgkT8nLkg/viewform" target="_blank">Profile Form</a>.
bn: পারির প্রতিবেদন বিভিন্ন ভারতীয় ভাষায় অনুবাদ করার কাজে আমাদের সাহায্য করুন। এই <a href="https://docs.google.com/forms/d/e/1FAIpQLScfpZfiT28pInGrwKxiIkVrztNMzATkOHmgEXfJwcgkT8nLkg/viewform" target="_blank">প্রোফাইল ফর্ম </a> পূরণ করে আপনার দক্ষতার ক্ষেত্রগুলি এবং পছন্দের বিষয়গুলি বুঝতে সাহায্য করুন।
hi: भारतीय भाषाओं में सामग्री का अनुवाद करके हमारी सहायता करें। कृपया इस <a href="https://docs.google.com/forms/d/e/1FAIpQLScfpZfiT28pInGrwKxiIkVrztNMzATkOHmgEXfJwcgkT8nLkg/viewform" target="_blank">प्रोफ़ाइल फ़ॉर्म</a> को भरकर आपके कौशल और रूचियों को समझने में हमारी मदद करें।
mr: विविध लिखाण भारतीय भाषांमध्ये अनुवादित करून आम्हाला सहाय्य करा. तुमची कौशल्यं आणि तुम्हाला कशात रस आहे हे आम्ही जाणून घेऊ इच्छितो. यासाठी <a href="https://docs.google.com/forms/d/e/1FAIpQLScfpZfiT28pInGrwKxiIkVrztNMzATkOHmgEXfJwcgkT8nLkg/viewform" target="_blank">प्रोफाइल फॉर्म</a> भरुन पाठवा.
or: ଆମକୁ ଭାରତୀୟ ଭାଷାରେ ବିଷୟବସ୍ତୁ ଅନୁବାଦ କରିବାରେ ସାହାଯ୍ୟ କରନ୍ତୁ। ଦୟାକରି ଏହି <a href="https://docs.google.com/forms/d/e/1FAIpQLScfpZfiT28pInGrwKxiIkVrztNMzATkOHmgEXfJwcgkT8nLkg/viewform" target="_blank">ପ୍ରୋଫାଇଲ୍ ଫର୍ମ </a>ପୂରଣ କରି ଆମକୁ ଆପଣଙ୍କର ଦକ୍ଷତା ଓ ଆଗ୍ରହ ବିଷୟରେ ବୁଝିବାକୁ ଦିଅନ୍ତୁ।
ur: مواد کو ہندوستانی زبانوں میں ترجمہ کرنے میں ہماری مدد کریں۔ براہ کرم اس <a href="https://docs.google.com/forms/d/e/1FAIpQLScfpZfiT28pInGrwKxiIkVrztNMzATkOHmgEXfJwcgkT8nLkg/viewform" target="_blank">پروفائل فارم</a> کو پُر کرکے آپ کی مہارتوں اور دلچسپیوں کو سمجھنے میں ہماری مدد کریں۔

source: FACES
bn: মুখোমুখি
hi: चेहरे
mr: चेहऱ्यांची दुनिया
or: ଚେହେରା
ur: چہرے

source: Do you have FACES to contribute to the only and largest database recording India’s facial diversity?
bn: ভারত ভূখণ্ডের অধিবাসীদের মুখমণ্ডলের বৈচিত্র্য রেকর্ডে প্রয়াসী, দেশের একমাত্র তথা সর্ববৃহৎ পারির 'মুখোমুখি' বিভাগে প্রকাশ করার মতো ছবি আছে আপনার হাতে?
hi: क्या आपके पास भारत की चेहरे की विविधता को रिकॉर्ड करने वाले एकमात्र और सबसे बड़े डेटाबेस में योगदान करने के लिए चेहरे हैं?
mr: भारतीयांसारखं चेहऱ्यांचं वैविध्य खचितच दुसरीकडे सापडणार नाही. या एकमेव आणि सर्वात मोठ्या चेहऱ्यांच्या संग्रहात भर घालण्यासाठी तुमच्याकडे काही चेहरे आहेत का?
or: ଆପଣଙ୍କ ପାଖରେ ଭାରତର ମୁଖ ଗଠନରେ ବିବିଧତାର ଏକମାତ୍ର ଓ ବୃହତମ ଡାଟାବେସ୍ ରେକର୍ଡିଂ ପାଇଁ ଯୋଗଦାନ ନିମନ୍ତେ ଫେସେସ୍ ବା ମୁହଁର ଚିତ୍ର ଅଛି କି?
ur: کیا آپ کے پاس ہندوستان میں چہرے کے تنوع کو ریکارڈ کرنے والے واحد اور سب سے بڑے ڈیٹا بیس میں تعاون کرنے کے لیے چہرے ہیں؟

source: Contribute to Faces
bn: 'মুখোমুখি' বিভাগে আপনার অবদান রাখুন
hi: चेहरे के लिए योगदान करें
mr: चेहऱ्यांची दुनिया विभागात भर घाला
or: ଫେସେସରେ ଯୋଗଦାନ କରନ୍ତୁ
ur: چہرے میں تعاون کریں

source: READY TO UPLOAD?
bn: প্রতিবেদন আপলোড করুন
hi: अपलोड करने के लिए तैयार हैं?
mr: तुमचं साहित्य पाठवायला तयार?
or: ଅପଲୋଡ୍ କରିବାକୁ ପ୍ରସ୍ତୁତ କି?
ur: اپ لوڈ کرنے کے لیے تیار ہیں؟

source: Is your content ready to upload? Do go through the <a href=%(guidelines)s>PARI content guidelines</a> to ensure you know what’s required.
bn: আপনার লেখা পারিতে আপলোড করতে চান? সেক্ষেত্রে অবশ্যই <a href=%(guidelines)s>পারির কনটেন্ট বিষয়ক নির্দেশাবলী</a> পড়ে দেখে নিন আপনাকে ঠিক কী কী করতে হবে।
hi: क्या आपकी सामग्री अपलोड के लिए तैयार है? इसके लिए किन चीजों की जरूरत है, यह सुनिश्चित करने के लिए <a href=%(guidelines)s>पारी की सामग्री के लिए दिशा निर्देश</a> को अवश्य देख लें।
mr: तुमचं साहित्य साइटवर पाठवण्यासाठी तयार आहे? नक्की काय आवश्यक आहे याची खात्री करून घेण्यासाठी एकदा <a href=%(guidelines)s>पारी मार्गदर्शक सूचना</a> पाहून घ्या.
or: ଆପଣଙ୍କ ବିଷୟବସ୍ତୁ ଅପଲୋଡ୍ ପାଇଁ ପ୍ରସ୍ତୁତ କି?ଯାହା ଆବଶ୍ୟକ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଆପଣ <a href=%(guidelines)s>ପରୀ ବିଷୟବସ୍ତୁ ନିର୍ଦ୍ଦେଶନାମା</a> ପଢ଼ିଛନ୍ତି କି।
ur: کیا آپ کا مواد اپ لوڈ کرنے کے لیے تیار ہے؟ <a href=%(guidelines)s>پاری کے مواد کے لیے رہنما ہدایات</a> کا مطالعہ ضرور کریں تاکہ آپ کو یہ معلوم ہو سکے کہ کن چیزوں کی ضرورت ہے۔

source: Upload content
bn: আপলোড করার মতো লেখা হাতে আছে?
hi: सामग्री अपलोड करें
mr: साहित्य पाठवा
or: ବିଷୟବସ୍ତୁ ଅପଲୋଡ୍ କରନ୍ତୁ
ur: مواد اپ لوڈ کریں

source: DONATE – SUPPORT A PARI PROJECT
bn: অর্থসাহায্য করে, পারির কোনও একটি প্রকল্পে সহায়তা করুন
hi: दान करें – पारी की एक परियोजना की सहायता करें
mr: देणगी द्या - पारीच्या एखाद्या प्रकल्पाला आर्थिक सहकार्य करा
or: ଅନୁଦାନ ଦିଅନ୍ତୁ- ପରୀ ପ୍ରକଳ୍ପରେ ସହଯୋଗ କରନ୍ତୁ
ur: پاری کے پروجیکٹ کو عطیہ دیں – سپورٹ کریں

source: You can back ongoing PARI projects by funding them. Or pitch one yourself on an aspect of rural India from your home state or district that you believe demands attention.
bn: আপনি পারির চলতি প্রকল্পগুলোকে অর্থসাহায্য করে সহায়তা করতে পারেন। অথবা গ্রামীণভারত বিষয়ক আপনার রাজ্য বা জেলার যে দিকটি জনগণের গোচরে আনা প্রয়োজন বলে আপনি মনে করেন, তেমন নতুন কোনও প্রকল্পের কথাও ভাবতে পারেন।
hi: आप पारी की परियोजनाओं की सहायता उनकी फंडिंग करके कर सकते हैं। या फिर खुद से ही अपने गृह राज्य या जिले से ग्रामीण भारत के किसी एक पहलू का चुनाव करें, जिसके बारे में आप समझते हैं कि इसे ध्यान देने की ज़रूरत है।
mr: पारीच्या सध्या चालू असणाऱ्या प्रकल्पांना तुम्ही अर्थसहाय्य करू शकता. किंवा तुम्हीच असा एखादा प्रकल्प हाती घ्या जो तुमच्या राज्यातला किंवा जिल्ह्यातला, ग्रामीण भारताच्या एखाद्या अशा पैलूविषयी असेल ज्याकडे लक्ष दिलं जावं असं तुम्हाला वाटतं.
or: ଆପଣ ବର୍ତ୍ତମାନ ଚାଲିଥିବା ପରୀ ପ୍ରକଳ୍ପ ପାଇଁ ପାଣ୍ଠି ପ୍ରଦାନ କରି ସହଯୋଗ କରିପାରିବେ କିମ୍ବା ନିଜେ ଆପଣଙ୍କ ମତରେ ଦୃଷ୍ଟି ଆକର୍ଷଣ କରିବାକୁ ଚାହୁଁଥିବା ବିଷୟ ସମ୍ପର୍କରେ ନିଜ ରାଜ୍ୟ କିମ୍ବା ଜିଲ୍ଲାରୁ ଗ୍ରାମୀଣ ଭାରତର ବିଷୟ ଉପସ୍ଥାପନ କରିପାରିବେ।
ur: آپ پاری کے پروجیکٹوں کی مدد مالی اعانت کی فراہمی کے ذریعہ کر سکتے ہیں۔ یا پھر خود سے ہی اپنی آبائی ریاست یا ضلع سے دیہی ہندوستان کے کسی ایک پہلو کا انتخاب کریں، جس کے بارے میں آپ کو لگتا ہے کہ اسے توجہ کی ضرورت ہے۔

source: Donate to PARI
bn: পারিতে আর্থিক অনুদান দিন
hi: पारी को दान करें
mr: पारीला देणगी द्या
or: ପରୀକୁ ଦାନ କରନ୍ତୁ
ur: پاری کو عطیہ کریں

source: We can do this without governments – and will. We can’t do it without you. A tax-exempt financial contribution will help PARI pull off this most ambitious of Indian journalistic endeavours.
bn: সরকারের সহায়তা ছাড়াই এই কাজ আমরা করতে পারি - এবং আমরা তা করবও, কিন্তু আমরা আপনার সাহায্য ছাড়া মোটেই এগোতে পারব না। পারিতে (আয়কর) ছাড় যুক্ত আপনার আর্থিক অনুদান ভারতবর্ষের সাংবাদিকতার জগতে এই যুগন্তকারী পদক্ষেপকে এগিয়ে নিয়ে যেতে সাহায্য করবে।
hi: हम इसे सरकारों के बिना भी कर सकते हैं – और करेंगे। हम आपके बिना यह नहीं कर सकते। कर-मुक्त वित्तीय योगदान पारी को भारतीय पत्रकारिता के इस सबसे महत्वाकांक्षी प्रयासों को आगे बढ़ाने में मदद करेगा।
mr: हे सर्व आम्ही शासनाशिवाय करू शकतो आणि आम्ही ते करूच. पण हे आम्ही तुमच्याशिवाय करू शकणार नाही. तुमची करमुक्त आर्थिक देणगी भारताच्या पत्रकारितेल्या या सर्वात महत्त्वाकांक्षी प्रयत्नाला नक्कीच हातभार लावेल.
or: ଆମେ ଏହା ସରକାରଙ୍କ ବ୍ୟତୀତ କରିପାରିବୁ ଏବଂ କରିବୁ। କିନ୍ତୁ ଆପଣଙ୍କ ବ୍ୟତୀତ କରିପାରିବୁ ନାହିଁ। ଏକ କର-ମୁକ୍ତ ଆର୍ଥିକ ଅନୁଦାନ ପରୀକୁ ଭାରତୀୟ ସାମ୍ବାଦିକତା ଉଦ୍ୟୋଗର ସବୁଠାରୁ ଉଚ୍ଚ ଅଭିଳାଷଯୁକ୍ତ ପ୍ରକଳ୍ପକୁ ସାହାଯ୍ୟ କରିବ।
ur: ہم اسے حکومتوں کے بغیر کر سکتے ہیں – اور کریں گے۔ ہم آپ کے بغیر یہ نہیں کر سکتے۔ ٹیکس سے مستثنیٰ مالی تعاون پاری کو ہندوستانی صحافت کے اس سب سے جرأت مندانہ قدم کو آگے بڑھانے میں مدد کرے گا۔

source: In 2014-15, only about <span class="highlight">0.24%%</span> of front page news came out of rural India.<br/>We want to change that.
bn: ২০১৪-১৫ সালে প্রথম পৃষ্ঠায় প্রকাশিত মোট খবরের <span class="highlight"> মাত্র ০.২৪ শতাংশ</span> খবরই গ্রামীণ ভারতবর্ষ বিষয়ে ছিল। <br/> এই চিত্রটি আমরা বদলাতে চাই।
hi: वर्ष 2014-15 में, ग्रामीण भारत की केवल <span class="highlight">0.24%%</span> खबरों को ही प्रथम पृष्ठ पर जगह दी गई। <br/> हम इसे बदलना चाहते हैं।
mr: २०१४-१५ मध्ये वर्तमानपत्रांच्या पहिल्या पानावर मध्ये ग्रामीण भारताबद्दल फक्त <span class="highlight">०.२४%%</span> बातम्या आल्या. <br/>आम्हाला हे चित्र बदलायचं आहे."
or: ୨୦୧୪-୧୫, ମସିହାରେ କେବଳ ପ୍ରାୟ <span class="highlight">୦.୨୪%%</span> ଗ୍ରାମୀଣ ଭାରତର ଖବର ଖବରକାଗଜର ପ୍ରଥମ ପୃଷ୍ଠାରେ ପ୍ରକାଶ ପାଉଥିଲା। <br/>ଆମେ ଏହା ବଦଳାଇବାକୁ ଚାହୁଁ।
ur: سال ۱۵۔۲۰۱۴ میں، اخبارات کے پہلے صفحہ پر دیہی ہندوستان سے صرف <span class="highlight">صفر اعشاریہ ۲۴ فیصد</span> خبروں کو ہی جگہ مل پائی۔ <br/>ہم اسے بدلنا چاہتے ہیں۔

source: We can do this without governments – and will. We can’t do it without you.
bn: সরকারের সহায়তা ছাড়াই এই কাজ আমরা করতে পারি - এবং আমরা তা করবও, কিন্তু আমরা আপনার সাহায্য ছাড়া মোটেই করতে পারব না।
hi: हम इसे सरकारों के बिना भी कर सकते हैं – और करेंगे। हम आपके बिना यह नहीं कर सकते।
mr: हे सर्व आम्ही शासनाशिवाय करू शकतो आणि आम्ही ते करूच. पण हे आम्ही तुमच्याशिवाय करू शकणार नाही.
or: ଆମେ ଏହା ସରକାରଙ୍କ ବ୍ୟତୀତ କରିପାରିବୁ ଏବଂ କରିବୁ। କିନ୍ତୁ ଆପଣଙ୍କ ବ୍ୟତୀତ କରିପାରିବୁ ନାହିଁ।
ur: ہم اسے حکومتوں کے بغیر کر سکتے ہیں – اور کریں گے۔ ہم آپ کے بغیر یہ نہیں کر سکتے۔

source: India’s younger, media-saturated generations grow up knowing little about their country, but a lot about the elites of a few metros and towns. For a narrowly-owned, commercially-driven media, the dumbing down of a nation is part of standard operating procedure. Data of the Centre for Media Studies (CMS, Delhi) show us that reports from New Delhi account for 66 per cent of news on the front pages of major dailies. The CMS also found that in 2014-15, only about 0.24 per cent of front page news came out of rural India. The TV channels are not much better.
bn: ভারতবর্ষের মিডিয়া-মগ্ন নবীন প্রজন্ম নিজের দেশের প্রকৃত অবস্থা বিষয়ে অজ্ঞ, অথচ কতিপয় মহানগর এবং বড়ো বড়ো শহরের অভিজাত শ্রেণির সম্পর্কে তারা বিস্তর খবর রাখে। কতিপয়ের কুক্ষিগত, ব্যক্তিগত মালিকানাধীন, বাণিজ্যিকভাবে চালিত সংবাদমাধ্যমের কাজই হল দেশের মানুষকে কূপমণ্ডুকে পরিণত করে রাখা। সেন্টার ফর মিডিয়া স্টাডিজ (সিএমএস, দিল্লি) থেকে প্রাপ্ত তথ্য অনুসারে, দেশের প্রধান প্রধান দৈনিকের প্রথম পৃষ্ঠার খবরের শতকরা ৬৬ শতাংশই দখল করে নতুন দিল্লি বিষয়ক প্রতিবেদন। এছাড়াও সিএমএস-এর তথ্য থেকে জানা যায় যে, ২০১৪-১৫ সালে প্রথম পৃষ্ঠায় প্রকাশিত মোট খবরের মাত্র ০.২৪ শতাংশ খবর গ্রামীণ ভারতবর্ষ বিষয়ে ছিল। টিভি চ্যানেলগুলির অবস্থাও তথৈবচ।
hi: भारत की युवा, मीडिया-संतृप्त पीढ़ियां अपने देश के बारे में बहुत कम जानती हैं, लेकिन उन्हें कुछ महानगरों और कस्बों के अभिजात वर्ग के बारे में बहुत कुछ पता है। संकीर्ण स्वामित्व वाले, व्यावसायिक रूप से संचालित मीडिया के लिए देश को नज़रअंदाज़ करना मानक संचालन प्रक्रिया का हिस्सा है। सेंटर फॉर मीडिया स्टडीज़ (सीएमएस, दिल्ली) के आंकड़े हमें बताते हैं कि नई दिल्ली की ख़बरें प्रमुख दैनिक समाचार पत्रों के प्रथम पृष्ठ पर छापी जाने वाली ख़बरों में से 66 प्रतिशत होती हैं। सीएमएस ने यह भी पाया कि वर्ष 2014-15 में प्रथम पृष्ठ की ख़बरों में से केवल 0.24 प्रतिशत ही ग्रामीण भारत की ख़बरें थीं। टीवी चैनलों का भी यही हाल है।
mr: माध्यमांचा भडिमार सहन करणाऱ्या भारताच्या नव्या पिढीला मोठं होत असताना त्यांच्या देशाविषयी फारच कमी माहितीये. पण काही महानगरं आणि शहरांमधल्या मोजक्या उच्चभ्रूंविषयी मात्र त्यांना अति माहिती आहे. काही मूठभरांच्या हातात असणाऱ्या, फायद्यासाठी काम करणाऱ्या माध्यमांसाठी देशाला बुद्धीहीन बनवणं हा कार्यप्रणालीचा भाग आहे. सेंटर फॉर मीडिया स्टडीज (सीएमएस, दिल्ली) ची आकडेवारी असं दाखवते की प्रमुख दैनिकांच्या मुख्य पानांवरच्या बातम्यांमध्ये दिल्लीहून आलेल्या अहवालांचं प्रमाण ६६% इतकं आहे. सीएमएस च्या असंही निदर्शनास आलं आहे की २०१४-१५ मध्ये पहिल्या पानावरच्या बातम्यांपैकी फक्त ०.२४% बातम्या ग्रामीण भारतातल्या होत्या. आणि टीव्हीवरच्या वाहिन्यांची परिस्थिती फार बरी नाही.
or: ଭାରତର ଯୁବପୀଢ଼ି, ଗଣମାଧ୍ୟମର ପରିପକ୍ୱତା ମଧ୍ୟରେ ଗତି କରୁଥିବା ପିଢ଼ି ତାଙ୍କର ଦେଶ ବିଷୟରେ ଖୁବ୍ କମ୍ ଜାଣିବା ସହିତ ବଢ଼ିଛନ୍ତି, କିନ୍ତୁ ମେଟ୍ରୋ ଓ ସହରର ପ୍ରତିପତି ବିଷୟରେ ଯଥେଷ୍ଟ ଜାଣନ୍ତି। ଏକ ସଂକୀର୍ଣ୍ଣମନା ବ୍ୟବସାୟ ଦ୍ୱାରା ଚାଳିତ ଗଣମାଧ୍ୟମ ଏବଂ ଦେଶକୁ ବୋକା ବନାଉଥିବା ଗଣମାଧ୍ୟମ ହେଉଛି ମାନାଙ୍କ ପରିଚାଳନା ପଦ୍ଧତିର ଏକ ଅଂଶ। ଗଣମାଧ୍ୟମ ଅଧ୍ୟୟନ ପାଇଁ ତଥ୍ୟ କେନ୍ଦ୍ର (ସିଏମଏସ, ଦିଲ୍ଲୀ) ଆମକୁ ଦର୍ଶାଇଛି ଯେ ନୂଆଦିଲ୍ଲୀର ରିପୋର୍ଟ ଅଧିକାଂଶ ଦୈନିକ ଖବରକାଗଜର ସମ୍ମୁଖ ପୃଷ୍ଠାର ୬୬% ରହିଛି। ସିଏମଏସ ମଧ୍ୟ ଜାଣିବାକୁ ପାଇଛି ଯେ କେବଳ ୨୦୧୪-୧୫ ମସିହା ବେଳକୁ ପ୍ରଥମ ପୃଷ୍ଠାରେ ମାତ୍ର ୦.୨୪ ପ୍ରତିଶତ ଖବର ଗ୍ରାମୀଣ ଭାରତରୁ ଆସୁଥିଲା ଟିଭି ଚ୍ୟାନେଲର ଅବସ୍ଥା ମଧ୍ୟ ତଦ୍ରୁପ।
ur: ہندوستان کی نوجوان، میڈیا سے سیراب نسلیں اپنے ملک کے بارے میں بہت کم جانتے ہوئے بڑی ہو رہی ہیں، لیکن انھیں چند میٹرو اور قصبوں کے اشرافیہ کے بارے میں بہت کچھ معلوم ہے۔ تنگ نظر، تجارتی لحاظ سے چلنے والے میڈیا کے لیے قوم کو گونگا بنانا معیاری طریقہ کار کا حصہ ہے۔ سینٹر فار میڈیا اسٹڈیز (سی ایم ایس، دہلی) کے اعداد و شمار ہمیں بتاتے ہیں کہ بڑے بڑے روزناموں کے صفحہ اول پر شائع کی جانے والی خبروں میں سے ۶۶ فیصد نئی دہلی کی ہوتی ہیں۔ سی ایم ایس نے یہ بھی پایا کہ سال ۱۵۔۲۰۱۴ میں صفحہ اول کی خبروں میں سے صرف صفر اعشاریہ ۲۴ فیصد ہی دیہی ہندوستان کی خبریں تھیں۔ ٹی وی چینلوں کا بھی یہی حال ہے۔

source: PARI needs your help to pull off this most ambitious of Indian journalistic endeavours.
bn: পারি ভারতবর্ষের সাংবাদিকতার জগতে এই যে এক যুগন্তকারী পদক্ষেপ নিয়েছে, তাকে এগিয়ে নিয়ে যেতে আপনার সাহায্য প্রয়োজন।
hi: भारतीय पत्रकारिता के इस सबसे महत्वाकांक्षी कदम को आगे बढ़ाने में पारी को आपकी सहायता की आवश्यकता है।
mr: भारतीय पत्रकारितेतला हा सर्वात महत्त्वांकांक्षी प्रयत्न साकार व्हावा यासाठी पारीला तुमची मदत हवी आहे
or: ପରୀ ଭାରତର ସାମ୍ବାଦିକତା ଉଦ୍ୟୋଗର ଉଚ୍ଚଅଭିଳାଷଯୁକ୍ତ ପ୍ରକଳ୍ପକୁ ଆଗେଇ ନେବା ପାଇଁ ଆପଣଙ୍କର ସାହାଯ୍ୟ ଆବଶ୍ୟକ କରୁଛି।
ur: پاری کو ہندوستانی صحافت کے اس سب سے جرأت مندانہ قدم کو آگے بڑھانے میں آپ کی مدد کی ضرورت ہے۔

source: THE PLAN
bn: পরিকল্পনাটি এইরকম:
hi: योजना
mr: योजना
or: ଯୋଜନା
ur: منصوبہ

source: The People’s Archive of Rural India aims to position a PARI Fellow in every single one of the country’s 95 regions, most of which are untouched by the ‘national’ (read corporate) media.
bn: গ্রামীণ ভারতের ৯৫টি অঞ্চলের প্রতিটি থেকে একজন করে ফেলো নিয়োগ করার লক্ষ্যে পিপলস আর্কাইভ অফ রুরাল ইন্ডিয়া অগ্রসর হয়েছে। এই অঞ্চলগুলির অধিকাংশই 'জাতীয় স্তরের' (পড়ুন কর্পোরেটটি মিডিয়া) সংবাদমাধ্যমের অধরা।
hi: पीपुल्स आर्काइव ऑफ रुरल इंडिया का लक्ष्य देश के 95 क्षेत्रों में से हर एक में पारी का एक फेलो बनाना है, इनमें से अधिकांश क्षेत्र ‘राष्ट्रीय’ (कॉर्पोरेट पढ़ें) मीडिया से अछूते हैं।
mr: पीपल्स अर्काइव्ह ऑफ रुरल इंडियाचं ध्येय आहे की देशाच्या ९५ प्रदेशांतल्या प्रत्येक प्रदेशात एक पारी फेलो नेमायचा. यातल्या बहुतेक प्रदेशांना राष्ट्रीय स्तरावरच्या (अर्थात कॉर्पोरेट) माध्यमांनी स्पर्शही केलेला नाहीये.
or: ପିପୁଲ୍ସ ଆର୍କାଇଭ୍ ଅଫ୍ ରୁରାଲ୍ ଇଣ୍ଡିଆର ଲକ୍ଷ୍ୟ ପ୍ରତି ବର୍ଷ ଦେଶର ୯୫ଟି କ୍ଷେତ୍ରରେ ପରୀ ଫେଲୋ ନିଯୁକ୍ତ କରିବ, ଯେଉଁ ସ୍ଥାନଗୁଡ଼ିକ ଏବେବି ଜାତୀୟ (କର୍ପୋରେଟ୍) ଗଣମାଧ୍ୟମ ପାଇଁ ଅଛୁଆଁ ହୋଇରହିଛି।
ur: پیپلز آرکائیو آف رورل انڈیا ملک کے ۹۵ خطوں میں سے ہر ایک میں پاری کے ایک فیلو کو کھڑا کرنا چاہتا ہے، ان میں سے زیادہ تر خطوں کو ’قومی‘ (کارپوریٹ پڑھیں) میڈیا نے چھوا نہیں ہے۔

source: The Fellows could be
bn: এই ফেলোরা হতে পারেন
hi: फ़ेलो हो सकते हैं
mr: फेलो कोण असतील
or: ଏହି ଫେଲୋ ହୋଇପାରନ୍ତି
ur: فیلوز ہوسکتے ہیں

source: Reporters
bn: প্রতিবেদক
hi: संवाददाता
mr: वार्ताहर
or: ରିପୋର୍ଟରବୃନ୍ଦ
ur: نامہ نگار

source: Writers
bn: লেখক
hi: लेखक
mr: लेखक
or: ଲେଖକମାନେ
ur: قلم کار

source: Filmmakers
bn: চলচ্চিত্র/তথ্যচিত্র নির্মাতা
hi: फिल्म निर्माता
mr: चित्रपटकर्ते
or: ଚଳଚ୍ଚିତ୍ର ନିର୍ମାତା
ur: فلم ساز

source: Photographers
bn: আলোকচিত্রী
hi: फोटोग्राफर
mr: छायाचित्रकार
or: ଫଟୋଗ୍ରାଫର୍ସ
ur: فوٹوگرافر

source: and everyday residents of the regions themselves.
bn: এবং দেশের নানান অঞ্চলে বসবাসকারী বাসিন্দারা নিজেই।
hi: और ख़ुद इन क्षेत्रों के रोजमर्रा के निवासी।
mr: आणि त्या प्रदेशातले रोजचे रहिवासी
or: ଏବଂ ଏହି ଅଞ୍ଚଳର ପ୍ରତ୍ୟେକ ବାସିନ୍ଦା ନିଜେ।
ur: اور خود ان خطوں کے روزمرہ کے باشندے۔

source: By ‘regions’ we mean natural or historically evolved areas. For instance, in the state of Uttar Pradesh we have Rohilkhand, Bundelkhand, Braj, Awadh, Sonebhadra, and Bhojpur (which extends into Bihar as well)."
bn: 'অঞ্চল' বলতে আমরা প্রাকৃতিক বা ঐতিহাসিকভাবে গঠিত এলাকার কথা বলতে চাইছি। উদাহরণস্বরূপ, উত্তর প্রদেশ রাজ্যে রয়েছে রোহিলাখণ্ড, বুন্দেলখণ্ড, ব্রজ, আওয়াধ,সোনভদ্র এবং ভোজপুর (যেটি আবার বিহার পর্যন্ত প্রসারিত)।
hi: 'क्षेत्रों' से हमारा तात्पर्य प्राकृतिक या ऐतिहासिक रूप से विकसित क्षेत्रों से है। उदाहरण के लिए, उत्तर प्रदेश में हमारे पास रोहिलखंड, बुंदेलखंड, ब्रज, अवध, सोनभद्र, और भोजपुर (जो बिहार तक फैला हुआ है) हैं।
mr: आमच्या दृष्टीने ‘प्रदेश’ म्हणजे नक्की काय? तर नैसर्गिक किंवा ऐतिहासिकरित्या तयार झालेले भूभाग. उदा. उत्तर प्रदेश या राज्याचे रोहिलखंड, बुंदेलखंड, ब्रज, अवध सोनभद्र आणि भोजपूर (जो बिहारमध्येही पसरलेला आहे) असे विभाग पडतात.
or: ‘ଅଞ୍ଚଳ’ କହିଲେ ଆମେ ପ୍ରାକୃତିକ କିମ୍ବା ଐତିହାସିକ ଭାବରେ ଜଡ଼ିତ କ୍ଷେତ୍ରକୁ ବୁଝାଉ। ଉଦାହରଣସ୍ୱରୂପ ଉତ୍ତରପ୍ରଦେଶରେ ଆମ ପାଖରେ ରହିଛି ରୋହିଲଖଣ୍ଡ, ବୁନ୍ଦେଲ ଖଣ୍ଡ୍, ବ୍ରଜ୍ ଏବଂ ଅବଧ, ସୋନେଭଦ୍ରା ଏବଂ ଭୋଜପୁର (ଯାହାକି ବିହାରକୁ ମଧ୍ୟ ବ୍ୟାପି ରହିଛି)।
ur: ’خطوں‘ سے ہماری مراد قدرتی یا تاریخی طور پر وجود میں آنے والے علاقے ہیں۔ مثال کے طور پر، ریاست اترپردیش میں ہمارے پاس روہیل کھنڈ، بندیل کھنڈ، برج، اودھ، سون بھدر، اور بھوجپور (جو بہار تک پھیلا ہوا ہے) ہیں۔

source: Each PARI Fellow works on a specific region for a year, spending at least three months full-time in fieldwork amongst the region’s people and communities.
bn: পারির প্রত্যেক ফেলো নির্দিষ্ট একটি অঞ্চলে এক বছর কাজ করেন, এবং এই বছরকালের অন্তত তিনমাস অঞ্চলে ক্ষেত্রসমীক্ষার কাজে, সেখানকার মানুষ এবং সম্প্রদায়গুলির সঙ্গে অতিবাহিত করেন।
hi: प्रत्येक पारी फेलो एक विशिष्ट क्षेत्र में एक साल तक काम करता / करती है, वहां के लोगों और समुदायों के बीच कम से कम तीन महीने तक पूरा समय बिताता है।
mr: प्रत्येक पारी फेलो विशिष्ट प्रदेशात एक वर्षभर काम करेल, यात कमीत कमी तीन महिने पूर्ण वेळ त्या प्रदेशाल्या लोकांबरोबर, समुदायांबरोबर प्रत्यक्ष काम करेल.
or: ପରୀର ପ୍ରତ୍ୟେକ ଫେଲୋ ଗୋଟିଏ ବର୍ଷ ପାଇଁ ନିର୍ଦ୍ଦିଷ୍ଟ କ୍ଷେତ୍ରରେ କାର୍ଯ୍ୟ କରିଥାନ୍ତି। ସେହି ଅଞ୍ଚଳର ବ୍ୟକ୍ତି ଏବଂ ଗୋଷ୍ଠୀଙ୍କ ମଧ୍ୟରେ ୩ ମାସ ପର୍ଯ୍ୟନ୍ତ ପୂର୍ଣ୍ଣକାଳୀନ ଭାବରେ କାର୍ଯ୍ୟ କରିଥାନ୍ତି।
ur: ہر ایک پاری فیلو کسی مخصوص خطہ میں ایک سال تک کام کرتا ہے، خطہ کے لوگوں اور برادریوں کےدرمیان فیلڈ ورک میں کم از کم تین مہینے مکمل وقت گزارتا ہے۔
